{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "", "lower": false, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 8121, "word_counts": "{\"i\": 2278, \"burnt\": 3, \"the\": 2135, \"sandwich\": 3, \".\": 7135, \"car\": 53, \"is\": 1168, \"yellow\": 5, \"tom\": 1572, \"will\": 262, \"have\": 430, \"to\": 2239, \"do\": 1084, \"that\": 1386, \",\": 656, \"whether\": 7, \"he\": 577, \"likes\": 34, \"it\": 738, \"or\": 57, \"not\": 365, \"cookie\": 1, \"followed\": 2, \"wherever\": 1, \"went\": 45, \"can\": 304, \"'\": 2234, \"t\": 976, \"come\": 55, \"restaurant\": 11, \"with\": 242, \"you\": 1359, \"tonight\": 11, \"likely\": 23, \"forget\": 25, \"think\": 257, \"a\": 1322, \"lot\": 57, \"better\": 64, \"swimmer\": 1, \"than\": 101, \"she\": 287, \"doesn\": 78, \"give\": 29, \"shit\": 2, \"about\": 119, \"him\": 141, \"fortunately\": 3, \"m\": 270, \"working\": 15, \"little\": 37, \"bit\": 14, \"longer\": 10, \"my\": 431, \"right\": 45, \"elbow\": 1, \"hurts\": 5, \"am\": 86, \"by\": 129, \"nature\": 5, \"majorly\": 1, \"pessimistic\": 1, \"laws\": 1, \"are\": 344, \"always\": 46, \"made\": 40, \"rich\": 14, \"against\": 14, \"poor\": 7, \"what\": 270, \"makes\": 24, \"hasn\": 21, \"bought\": 19, \"tickets\": 9, \"yet\": 31, \"?\": 923, \"they\": 137, \"family\": 22, \"sami\": 315, \"wanted\": 70, \"discuss\": 7, \"case\": 6, \"layla\": 150, \"fix\": 14, \"sink\": 2, \"couldn\": 35, \"put\": 25, \"his\": 241, \"gloves\": 1, \"on\": 293, \"ve\": 125, \"been\": 136, \"giving\": 4, \"gifts\": 1, \"your\": 268, \"dog\": 30, \"has\": 220, \"worms\": 2, \"would\": 153, \"be\": 481, \"possible\": 14, \"for\": 472, \"going\": 173, \"like\": 189, \"doing\": 125, \"lucky\": 8, \"so\": 85, \"many\": 72, \"friends\": 35, \"this\": 339, \"product\": 2, \"was\": 655, \"advertised\": 1, \"tv\": 7, \"must\": 60, \"mistaken\": 5, \"considering\": 1, \"moving\": 7, \"boston\": 50, \"region\": 6, \"small\": 20, \"but\": 110, \"large\": 17, \"population\": 4, \"re\": 117, \"strange\": 11, \"severely\": 1, \"wounded\": 1, \"during\": 5, \"operation\": 1, \"don\": 314, \"hot\": 16, \"weather\": 20, \"suspect\": 2, \"next\": 30, \"week\": 32, \"were\": 103, \"mining\": 2, \"when\": 143, \"collapsed\": 2, \"should\": 160, \"stay\": 41, \"here\": 109, \"us\": 57, \"enjoying\": 2, \"view\": 4, \"speak\": 45, \"three\": 41, \"languages\": 25, \"pry\": 1, \"into\": 43, \"people\": 84, \"s\": 533, \"lives\": 16, \"know\": 186, \"probably\": 29, \"did\": 176, \"speaks\": 8, \"only\": 46, \"english\": 34, \"also\": 29, \"german\": 13, \"say\": 43, \"very\": 185, \"wrote\": 8, \"five\": 20, \"six\": 8, \"paragraphs\": 1, \"why\": 135, \"we\": 297, \"committed\": 8, \"suicide\": 8, \"nephew\": 4, \"son\": 13, \"of\": 617, \"brother\": 18, \"popularity\": 1, \"decreasing\": 2, \"need\": 151, \"buy\": 39, \"time\": 140, \"entitled\": 2, \"attend\": 4, \"meeting\": 20, \"how\": 176, \"much\": 77, \"does\": 107, \"cost\": 6, \"boat\": 5, \"really\": 92, \"ll\": 126, \"hard\": 79, \"social\": 7, \"media\": 7, \"waste\": 5, \"according\": 3, \"authorities\": 1, \"problem\": 23, \"soon\": 36, \"solved\": 3, \"didn\": 149, \"perhaps\": 6, \"take\": 51, \"own\": 32, \"advice\": 9, \"name\": 26, \"new\": 58, \"isn\": 77, \"planning\": 27, \"beverages\": 1, \"drink\": 25, \"sausage\": 1, \"mary\": 354, \"wasn\": 70, \"author\": 3, \"expresses\": 1, \"passion\": 2, \"love\": 54, \"sarcasm\": 1, \"inappropriate\": 3, \"summoned\": 2, \"headquarters\": 2, \"urgently\": 1, \"fun\": 11, \"carefree\": 1, \"smart\": 5, \"full\": 12, \"surprises\": 1, \"start\": 24, \"now\": 77, \"at\": 272, \"home\": 64, \"promised\": 3, \"d\": 66, \"just\": 95, \"want\": 202, \"see\": 65, \"father\": 29, \"get\": 111, \"boys\": 2, \"aren\": 17, \"afraid\": 30, \"got\": 64, \"go\": 132, \"proud\": 7, \"achievement\": 1, \"shy\": 7, \"ask\": 41, \"worried\": 11, \"might\": 42, \"happen\": 23, \"if\": 144, \"branches\": 1, \"laden\": 1, \"oranges\": 2, \"death\": 20, \"row\": 2, \"waiting\": 15, \"die\": 19, \"typing\": 2, \"letter\": 12, \"me\": 291, \"enjoy\": 30, \"in\": 611, \"yard\": 2, \"and\": 391, \"had\": 189, \"happy\": 45, \"relationship\": 5, \"came\": 36, \"taxi\": 3, \"born\": 9, \"march\": 2, \"18\": 1, \"1994\": 2, \"sort\": 1, \"organic\": 1, \"inorganic\": 1, \"instructor\": 1, \"advised\": 3, \"exercise\": 7, \"every\": 40, \"day\": 53, \"downstairs\": 1, \"something\": 51, \"eat\": 28, \"said\": 79, \"rather\": 14, \"alone\": 24, \"long\": 56, \"before\": 54, \"back\": 58, \"assumed\": 2, \"needs\": 20, \"himself\": 29, \"man\": 42, \"life\": 51, \"thoughts\": 4, \"make\": 71, \"value\": 2, \"more\": 101, \"envious\": 1, \"success\": 2, \"related\": 1, \"where\": 65, \"tower\": 1, \"bridge\": 3, \"expressing\": 2, \"heart\": 18, \"out\": 141, \"play\": 41, \"diagnosed\": 1, \"as\": 188, \"teenager\": 1, \"bipolar\": 1, \"disorder\": 2, \"drain\": 1, \"front\": 8, \"house\": 66, \"clogged\": 1, \"gave\": 26, \"book\": 48, \"wit\": 1, \"worse\": 7, \"gear\": 1, \"contains\": 1, \"cendol\": 2, \"coconut\": 5, \"milk\": 9, \"palm\": 3, \"sugar\": 11, \"student\": 10, \"tell\": 82, \"together\": 17, \"stuck\": 6, \"snow\": 5, \"drift\": 1, \"naturally\": 1, \"disappointed\": 4, \"sometimes\": 11, \"cuckoos\": 1, \"eggs\": 4, \"which\": 21, \"no\": 102, \"easy\": 41, \"throw\": 4, \"nest\": 3, \"missed\": 6, \"chance\": 5, \"rescue\": 1, \"iron\": 1, \"heated\": 2, \"reddens\": 1, \"yesterday\": 178, \"birthday\": 8, \"ever\": 35, \"tried\": 15, \"kill\": 9, \"yourself\": 15, \"police\": 22, \"officer\": 4, \"left\": 24, \"few\": 24, \"days\": 31, \"after\": 37, \"christmas\": 6, \"email\": 6, \"hanskarlolo\": 1, \"net\": 2, \"adores\": 1, \"movies\": 13, \"meaning\": 3, \"expression\": 7, \"clear\": 4, \"exams\": 3, \"measuring\": 1, \"ability\": 4, \"encountering\": 1, \"group\": 3, \"enemies\": 2, \"use\": 28, \"an\": 133, \"area-of-effect\": 1, \"spell\": 4, \"fireball\": 1, \"sure\": 39, \"violent\": 5, \"sexual\": 4, \"urges\": 2, \"excited\": 6, \"porn\": 5, \"websites\": 2, \"mother\": 30, \"anyone\": 20, \"any\": 54, \"questions\": 9, \"far\": 20, \"still\": 69, \"toxic\": 4, \"job\": 31, \"our\": 56, \"equipped\": 1, \"air\": 10, \"conditioning\": 1, \"wife\": 39, \"ran\": 7, \"bath\": 4, \"spend\": 7, \"renting\": 1, \"flat\": 4, \"show\": 15, \"works\": 12, \"old\": 39, \"enough\": 42, \"wearing\": 18, \"her\": 176, \"favorite\": 12, \"dress\": 16, \"packed\": 2, \"ready\": 17, \"early\": 16, \"today\": 76, \"knew\": 63, \"one\": 127, \"who\": 138, \"could\": 64, \"suspicious\": 3, \"online\": 7, \"activity\": 2, \"attempted\": 1, \"swim\": 12, \"kilometers\": 3, \"watch\": 30, \"read\": 38, \"news\": 23, \"grows\": 1, \"there\": 160, \"sell\": 5, \"find\": 63, \"told\": 71, \"never\": 80, \"seen\": 29, \"anybody\": 3, \"joy\": 4, \"mingled\": 1, \"sorrow\": 1, \"jasmine\": 2, \"flower\": 6, \"smells\": 1, \"fragrant\": 4, \"try\": 43, \"team\": 6, \"help\": 94, \"!\": 82, \"fruit\": 8, \"fresh\": 15, \"worries\": 2, \"well\": 49, \"respects\": 3, \"sibling\": 19, \"fear\": 7, \"dentists\": 1, \"united\": 5, \"states\": 6, \"census\": 1, \"ten\": 27, \"years\": 40, \"answer\": 7, \"raised\": 4, \"grandmother\": 6, \"mad\": 7, \"mind\": 19, \"signing\": 1, \"waiver\": 1, \"bummer\": 1, \"trouble\": 9, \"lived\": 14, \"send\": 11, \"regards\": 1, \"hope\": 41, \"exam\": 12, \"difficult\": 70, \"unlikely\": 8, \"chosen\": 5, \"acquitted\": 3, \"scratches\": 2, \"arms\": 4, \"wants\": 25, \"graduate\": 2, \"from\": 126, \"college\": 6, \"turns\": 4, \"24\": 2, \"angry\": 14, \"confess\": 3, \"smoking\": 9, \"meter\": 2, \"hundred\": 5, \"centimeters\": 3, \"understand\": 25, \"sick\": 16, \"bed\": 26, \"fire\": 16, \"those\": 20, \"yours\": 12, \"used\": 33, \"singer\": 6, \"all\": 137, \"freshmen\": 2, \"required\": 3, \"study\": 22, \"french\": 38, \"supposed\": 31, \"solitary\": 1, \"meditation\": 1, \"cat\": 22, \"fell\": 10, \"fifth\": 2, \"floor\": 6, \"escaped\": 5, \"unharmed\": 2, \"wish\": 24, \"remember\": 16, \"wonder\": 24, \"asked\": 32, \"bare\": 1, \"money\": 44, \"locked\": 5, \"door\": 19, \"bad\": 42, \"ought\": 5, \"call\": 27, \"commemorative\": 1, \"ceremony\": 2, \"ended\": 3, \"closing\": 1, \"address\": 6, \"emily\": 8, \"lent\": 1, \"georgian\": 1, \"textbook\": 3, \"across\": 10, \"station\": 7, \"mean\": 11, \"chickens\": 3, \"henhouse\": 4, \"away\": 22, \"chairs\": 3, \"whose\": 6, \"legs\": 5, \"broken\": 7, \"entered\": 2, \"young\": 14, \"hopes\": 2, \"learn\": 48, \"eventually\": 6, \"admit\": 6, \"run\": 12, \"some\": 59, \"tea\": 14, \"hear\": 19, \"story\": 10, \"good\": 126, \"another\": 26, \"place\": 27, \"live\": 30, \"several\": 7, \"decisions\": 3, \"done\": 55, \"zoo\": 4, \"saw\": 35, \"huge\": 2, \"walrus\": 1, \"teacher\": 22, \"opened\": 8, \"box\": 9, \"took\": 29, \"ball\": 9, \"shot\": 5, \"times\": 15, \"fine\": 19, \"tomorrow\": 61, \"too\": 74, \"truth\": 10, \"rebellion\": 1, \"crushed\": 2, \"native\": 5, \"language\": 23, \"keep\": 26, \"feet\": 6, \"ground\": 7, \"pay\": 16, \"warmed\": 1, \"ourselves\": 1, \"sweater\": 1, \"tight\": 2, \"hypophysitis\": 1, \"inflammation\": 1, \"pituitary\": 1, \"gland\": 1, \"distraught\": 1, \"boss\": 12, \"pride\": 2, \"myself\": 23, \"problem-solving\": 1, \"abilities\": 2, \"late\": 33, \"party\": 22, \"hiding\": 8, \"feelings\": 7, \"making\": 9, \"important\": 26, \"lesson\": 3, \"things\": 40, \"different\": 20, \"patient\": 6, \"riding\": 3, \"moped\": 1, \"night\": 116, \"origins\": 1, \"indonesian\": 3, \"tourism\": 1, \"beautiful\": 24, \"policeman\": 4, \"everyone\": 22, \"journey\": 5, \"repeat\": 5, \"explanation\": 1, \"way\": 59, \"over\": 37, \"limit\": 1, \"named\": 8, \"firmus\": 1, \"needed\": 28, \"knows\": 25, \"enemy\": 2, \"friend\": 19, \"haven\": 23, \"checked\": 2, \"inspiration\": 2, \"curious\": 2, \"choice\": 9, \"words\": 23, \"gives\": 4, \"thousand\": 2, \"hands\": 5, \"hungry\": 5, \"already\": 34, \"drunk\": 6, \"beers\": 1, \"duck\": 2, \"swimming\": 4, \"river\": 12, \"again\": 56, \"stars\": 8, \"twinkling\": 1, \"sky\": 11, \"trains\": 4, \"dogs\": 3, \"translation\": 1, \"john\": 20, \"alice\": 7, \"seem\": 12, \"having\": 19, \"heading\": 2, \"town\": 11, \"morning\": 42, \"rum\": 2, \"cereal\": 1, \"fur\": 1, \"soft\": 5, \"white\": 8, \"guys\": 7, \"kissed\": 4, \"socks\": 4, \"thought\": 64, \"principal\": 1, \"speech\": 5, \"younger\": 13, \"sister\": 18, \"elementary\": 4, \"school\": 48, \"sleep\": 23, \"gonna\": 3, \"regret\": 5, \"may\": 39, \"injured\": 2, \"monkey\": 1, \"climbing\": 3, \"tree\": 15, \"tip\": 1, \"rainbow\": 3, \"last\": 144, \"year\": 19, \"fadil\": 36, \"moved\": 8, \"cairo\": 5, \"scared\": 6, \"apparently\": 6, \"eaten\": 11, \"anything\": 41, \"since\": 38, \"thermometer\": 2, \"registered\": 1, \"minus\": 1, \"kind\": 10, \"guy\": 4, \"unconscious\": 1, \"stabilizing\": 1, \"happened\": 29, \"able\": 56, \"streets\": 2, \"glow\": 1, \"spring\": 3, \"sun\": 11, \"black\": 13, \"hole\": 3, \"surrounded\": 3, \"rotating\": 1, \"disk\": 1, \"ionized\": 1, \"gas\": 1, \"seemed\": 5, \"mild-mannered\": 2, \"stupid\": 4, \"color\": 13, \"shirt\": 7, \"dont\": 4, \"taken\": 10, \"abstract\": 1, \"realistic\": 2, \"normally\": 1, \"survival\": 1, \"fittest\": 1, \"studies\": 4, \"andrology\": 1, \"rarely\": 6, \"touch\": 4, \"coffee\": 30, \"edinburgh\": 1, \"none\": 5, \"brothers\": 6, \"lighter\": 1, \"without\": 29, \"burdens\": 1, \"set\": 9, \"worked\": 11, \"solution\": 2, \"cooking\": 6, \"class\": 11, \"schoolteacher\": 1, \"slept\": 5, \"hours\": 14, \"justice\": 4, \"prevail\": 1, \"end\": 18, \"wrong\": 24, \"because\": 36, \"rain\": 21, \"judge\": 12, \"disposed\": 1, \"short\": 7, \"order\": 14, \"broke\": 16, \"adopted\": 2, \"boy\": 12, \"walk\": 17, \"around\": 26, \"office\": 12, \"shizuoka\": 2, \"wait\": 16, \"bus\": 18, \"gone\": 14, \"quit\": 10, \"company\": 8, \"mountain\": 4, \"challenge\": 4, \"saved\": 5, \"drowning\": 1, \"becomes\": 4, \"clean\": 11, \"freaked\": 3, \"pigeon\": 1, \"flew\": 2, \"travel\": 10, \"world\": 37, \"wages\": 2, \"sin\": 1, \"return\": 11, \"item\": 2, \"enterprising\": 1, \"person\": 29, \"lemon\": 3, \"juice\": 6, \"instead\": 6, \"vinegar\": 4, \"least\": 4, \"eight\": 6, \"glasses\": 2, \"sorry\": 12, \"unfortunately\": 4, \"raining\": 7, \"installing\": 3, \"game\": 38, \"data\": 3, \"believe\": 37, \"everything\": 45, \"tells\": 3, \"convince\": 11, \"arrived\": 12, \"ticket\": 4, \"though\": 10, \"strength\": 4, \"fails\": 1, \"praised\": 2, \"headache\": 2, \"wouldn\": 37, \"permission\": 8, \"mondays\": 3, \"promise\": 5, \"began\": 3, \"subject\": 5, \"most\": 15, \"massive\": 2, \"structure\": 1, \"breakfast\": 9, \"assuming\": 2, \"first\": 43, \"crossed\": 2, \"road\": 12, \"grew\": 4, \"up\": 91, \"everybody\": 7, \"mistakes\": 11, \"self-worth\": 1, \"sew\": 1, \"torn\": 1, \"pants\": 2, \"writing\": 17, \"poem\": 2, \"children\": 33, \"jeff\": 1, \"daniels\": 1, \"favourite\": 3, \"actor\": 3, \"often\": 32, \"thing\": 26, \"exactly\": 4, \"hesitate\": 2, \"parade\": 1, \"mistress\": 1, \"mom\": 5, \"binders\": 1, \"organize\": 3, \"work\": 71, \"worth\": 4, \"preparation\": 2, \"basement\": 1, \"fact\": 6, \"torture\": 1, \"chamber\": 1, \"referee\": 1, \"sent\": 11, \"off\": 49, \"unsportsmanlike\": 1, \"behaviour\": 1, \"knife\": 5, \"effort\": 5, \"prayer\": 2, \"expect\": 12, \"child\": 18, \"fallen\": 4, \"fountain\": 1, \"cleaned\": 5, \"garden\": 7, \"sometime\": 4, \"redistribution\": 1, \"wealth\": 6, \"1980\": 1, \"nervous\": 3, \"shows\": 2, \"them\": 51, \"autumn\": 7, \"animals\": 6, \"store\": 5, \"food\": 20, \"winter\": 4, \"couple\": 5, \"slices\": 1, \"bread\": 8, \"charge\": 4, \"third-year\": 1, \"bound\": 4, \"win\": 4, \"match\": 3, \"yanni\": 5, \"died\": 17, \"male\": 3, \"heirs\": 2, \"outside\": 15, \"other\": 37, \"confront\": 1, \"americans\": 3, \"feel\": 42, \"down\": 43, \"held\": 5, \"looked\": 8, \"calm\": 2, \"these\": 42, \"policies\": 2, \"far-reaching\": 1, \"consequences\": 3, \"geopolitics\": 1, \"grand\": 2, \"hotel\": 9, \"favor\": 5, \"plan\": 25, \"understood\": 5, \"turkish\": 2, \"visited\": 11, \"istanbul\": 1, \"its\": 18, \"sides\": 2, \"practice\": 10, \"dubious\": 1, \"morality\": 1, \"enjoyed\": 10, \"stepped\": 4, \"moonlit\": 1, \"meadow\": 1, \"big\": 23, \"dreams\": 5, \"watching\": 6, \"nothing\": 25, \"lately\": 10, \"taking\": 8, \"credit\": 4, \"regained\": 1, \"control\": 4, \"complicated\": 5, \"scroll\": 1, \"phone\": 13, \"meetings\": 2, \"exploring\": 1, \"fetishes\": 1, \"stretching\": 2, \"mined\": 1, \"gold\": 5, \"area\": 5, \"cool\": 7, \"coming\": 13, \"stimulated\": 1, \"imagination\": 5, \"needn\": 2, \"paid\": 9, \"hire\": 4, \"bicycle\": 6, \"hour\": 3, \"shop\": 5, \"feed\": 2, \"scares\": 3, \"frequently\": 2, \"earthquakes\": 1, \"let\": 66, \"eye\": 4, \"two\": 29, \"kilos\": 1, \"rice\": 12, \"expecting\": 5, \"busy\": 18, \"finding\": 8, \"apples\": 6, \"won\": 55, \"horrible\": 3, \"dream\": 15, \"butcher\": 2, \"meat\": 8, \"forgave\": 1, \"idea\": 26, \"bank\": 5, \"near\": 12, \"midnight\": 2, \"balls\": 1, \"annoyed\": 4, \"extremist\": 3, \"tall\": 12, \"rocket\": 1, \"share\": 5, \"inheritance\": 1, \"sat\": 6, \"lunch\": 11, \"stroked\": 2, \"head\": 10, \"insurance\": 1, \"recently\": 31, \"appetite\": 2, \"phrase\": 3, \"true\": 16, \"ok\": 6, \"danger\": 4, \"aids\": 1, \"documentary\": 2, \"film\": 3, \"heard\": 27, \"join\": 3, \"reading\": 19, \"books\": 15, \"stole\": 3, \"motorcycle\": 6, \"term\": 3, \"commonly\": 1, \"material\": 3, \"elected\": 2, \"official\": 2, \"convinced\": 12, \"perfect\": 7, \"upset\": 4, \"point\": 5, \"chat\": 1, \"coat\": 5, \"paint\": 4, \"absent\": 1, \"steel\": 3, \"wisely\": 3, \"hardly\": 3, \"future\": 11, \"indoctrination\": 1, \"runs\": 2, \"deep\": 7, \"movie\": 10, \"starts\": 1, \"seven\": 11, \"evening\": 10, \"wifi\": 2, \"satay\": 1, \"fried\": 3, \"famous\": 5, \"happiness\": 2, \"quite\": 14, \"impossible\": 5, \"elsewhere\": 3, \"carry\": 4, \"japan\": 9, \"became\": 8, \"manager\": 3, \"sunbathing\": 1, \"tipsy\": 1, \"leave\": 35, \"sanitation\": 1, \"city\": 25, \"math\": 2, \"blood\": 9, \"spilled\": 1, \"meaningless\": 1, \"aristocratic\": 1, \"quarrels\": 1, \"maybe\": 16, \"shouldn\": 27, \"goes\": 15, \"benefit\": 1, \"saying\": 7, \"great\": 18, \"honor\": 5, \"meet\": 6, \"loves\": 5, \"parents\": 25, \"telephoned\": 1, \"advance\": 4, \"cheaper\": 2, \"dozen\": 1, \"human\": 3, \"tears\": 3, \"soul\": 5, \"oysters\": 1, \"ate\": 6, \"agree\": 9, \"married\": 27, \"imagined\": 1, \"worst\": 1, \"talent\": 4, \"liked\": 7, \"second\": 12, \"decided\": 18, \"oppose\": 1, \"inside\": 7, \"closet\": 5, \"tradition\": 3, \"apartment\": 4, \"felt\": 18, \"telescope\": 2, \"spaceship\": 1, \"earth\": 8, \"usually\": 27, \"pays\": 2, \"cash\": 4, \"country\": 17, \"unique\": 3, \"magnificent\": 1, \"gigantic\": 1, \"best\": 22, \"opens\": 2, \"broadens\": 1, \"horizons\": 3, \"orange\": 4, \"even\": 27, \"beloved\": 1, \"object\": 1, \"through\": 13, \"rays\": 1, \"feeling\": 8, \"consume\": 1, \"passed\": 7, \"recovering\": 2, \"illness\": 4, \"freezing\": 1, \"behind\": 15, \"curtain\": 1, \"fired\": 3, \"lost\": 17, \"sentence\": 7, \"missing\": 5, \"question\": 11, \"mark\": 4, \"grow\": 3, \"beard\": 1, \"cars\": 3, \"train\": 33, \"kitchen\": 5, \"surgery\": 3, \"stories\": 6, \"politics\": 5, \"showed\": 4, \"results\": 7, \"cast\": 3, \"blame\": 7, \"drew\": 7, \"gun\": 4, \"chicken\": 4, \"opor\": 1, \"ketupat\": 1, \"eid\": 1, \"specialties\": 1, \"face\": 14, \"horror\": 3, \"mistake\": 8, \"obihiro\": 1, \"ago\": 10, \"sounds\": 4, \"realize\": 10, \"being\": 26, \"until\": 30, \"patch\": 1, \"server\": 1, \"helping\": 7, \"intelligent\": 4, \"learning\": 18, \"theater\": 2, \"struggle\": 2, \"bring\": 21, \"neighbor\": 3, \"says\": 9, \"regardless\": 1, \"cooked\": 2, \"roasted\": 1, \"victims\": 2, \"then\": 10, \"internet\": 7, \"connection\": 1, \"unstable\": 2, \"gaol\": 3, \"fitting\": 3, \"normal\": 4, \"message\": 7, \"crowd\": 6, \"gathered\": 2, \"scene\": 5, \"accident\": 15, \"precious\": 1, \"expert\": 4, \"tomcat\": 2, \"sunned\": 1, \"affinity\": 1, \"each\": 20, \"dove\": 1, \"peace\": 7, \"room\": 40, \"ann\": 2, \"text\": 4, \"prison\": 9, \"once\": 15, \"elegant\": 1, \"mysterious\": 1, \"vegetable\": 2, \"stew\": 1, \"lacking\": 1, \"elder\": 2, \"careful\": 13, \"dangerous\": 7, \"turn\": 19, \"200\": 2, \"meters\": 1, \"cycle\": 2, \"colour\": 3, \"lied\": 4, \"develop\": 1, \"identify\": 2, \"animal\": 6, \"paper\": 5, \"superior\": 3, \"mine\": 12, \"plain\": 1, \"water\": 25, \"stop\": 27, \"discussing\": 3, \"religion\": 2, \"stark\": 1, \"canadian\": 4, \"incredible\": 3, \"reconstructed\": 1, \"2013\": 3, \"laughed\": 5, \"stomach\": 6, \"hurt\": 12, \"easier\": 8, \"bars\": 1, \"procedure\": 1, \"taught\": 7, \"drive\": 8, \"invited\": 7, \"drank\": 6, \"beer\": 9, \"spinach\": 2, \"change\": 14, \"final\": 8, \"proposal\": 6, \"announced\": 1, \"airport\": 5, \"modern\": 5, \"interested\": 5, \"rape\": 1, \"fantasies\": 3, \"seeing\": 8, \"window\": 20, \"cloud\": 3, \"surprised\": 11, \"figured\": 4, \"professional\": 3, \"under\": 21, \"lamp\": 6, \"else\": 14, \"talk\": 23, \"devoted\": 1, \"apple\": 2, \"tastes\": 9, \"sweet\": 8, \"monument\": 1, \"park\": 13, \"dark\": 7, \"side\": 6, \"look\": 21, \"building\": 9, \"standing\": 3, \"hill\": 8, \"exhibition\": 1, \"clothing\": 3, \"nation\": 4, \"cut\": 15, \"ax\": 2, \"hair\": 17, \"sharks\": 1, \"infamous\": 1, \"their\": 40, \"bloodthirsty\": 1, \"natures\": 1, \"pretty\": 17, \"spent\": 12, \"co-conspirators\": 2, \"adopt\": 2, \"bali\": 2, \"nauseous\": 1, \"fever\": 5, \"failed\": 7, \"examinations\": 1, \"sybian\": 1, \"concerned\": 3, \"university\": 2, \"arrive\": 11, \"ships\": 1, \"crossing\": 1, \"islands\": 2, \"mechanic\": 3, \"fixed\": 4, \"historian\": 1, \"market\": 16, \"apologize\": 5, \"watched\": 5, \"rooftop\": 1, \"looking\": 38, \"someone\": 43, \"costs\": 2, \"print\": 2, \"document\": 4, \"diet\": 4, \"playing\": 10, \"baseball\": 2, \"please\": 47, \"cuddle\": 1, \"necessary\": 7, \"mastered\": 1, \"arduous\": 1, \"consultation\": 1, \"dictionary\": 4, \"artifacts\": 1, \"ancient\": 1, \"hired\": 4, \"property\": 5, \"finished\": 13, \"boyfriend\": 4, \"circumcised\": 3, \"delicious\": 10, \"singing\": 9, \"along\": 5, \"thousands\": 3, \"spectators\": 1, \"exercising\": 2, \"light\": 14, \"exercises\": 1, \"balanced\": 1, \"sisters\": 7, \"picture\": 9, \"refused\": 8, \"vitamins\": 3, \"succeeded\": 3, \"attempt\": 1, \"choose\": 8, \"sport\": 1, \"drove\": 4, \"forced\": 2, \"rest\": 12, \"matter\": 9, \"lets\": 1, \"ship\": 7, \"getting\": 29, \"unable\": 3, \"free\": 7, \"anytime\": 3, \"immediately\": 9, \"sensed\": 2, \"hoping\": 4, \"thirty\": 2, \"clock\": 8, \"struck\": 2, \"lightning\": 5, \"comes\": 14, \"music\": 26, \"bored\": 5, \"department\": 1, \"recruiting\": 1, \"ladies\": 1, \"gentlemen\": 1, \"horse\": 10, \"race\": 5, \"owned\": 4, \"intend\": 1, \"shall\": 5, \"thrown\": 4, \"fans\": 1, \"cover\": 3, \"blue\": 10, \"almost\": 18, \"camera\": 7, \"nikon\": 1, \"accepted\": 6, \"offer\": 5, \"hate\": 6, \"rap\": 1, \"fish\": 9, \"course\": 8, \"rules\": 7, \"sells\": 2, \"pecel\": 2, \"cricket\": 1, \"chirping\": 2, \"softly\": 1, \"surrender\": 5, \"pecking\": 1, \"hang-up\": 1, \"commit\": 3, \"crimes\": 1, \"delirious\": 1, \"someplace\": 2, \"lay\": 4, \"king\": 9, \"aimee\": 1, \"sullen\": 1, \"personalities\": 2, \"achieve\": 3, \"signal\": 1, \"weak\": 6, \"holed\": 1, \"pigs\": 4, \"pen\": 3, \"soaked\": 1, \"boating\": 1, \"downriver\": 1, \"closed\": 7, \"boarding\": 2, \"florence\": 1, \"key\": 10, \"pocket\": 1, \"unlocked\": 2, \"talked\": 8, \"cathy\": 1, \"anymore\": 14, \"distinguish\": 2, \"library\": 9, \"open\": 25, \"present\": 10, \"separating\": 1, \"succeed\": 2, \"fortune\": 6, \"build\": 8, \"thinking\": 7, \"particular\": 2, \"shoes\": 9, \"shoe\": 1, \"rack\": 1, \"negativity\": 1, \"allow\": 8, \"divorce\": 3, \"marry\": 5, \"started\": 14, \"cry\": 4, \"discharged\": 1, \"military\": 3, \"burning\": 3, \"lies\": 6, \"sleeping\": 11, \"heat\": 2, \"unbearable\": 2, \"smell\": 5, \"original\": 4, \"piano\": 2, \"empathizing\": 1, \"thinks\": 9, \"forgotten\": 4, \"close\": 16, \"childhood\": 3, \"ziri\": 8, \"relaxing\": 1, \"plate\": 2, \"finish\": 7, \"catch\": 10, \"mouse\": 7, \"harmonious\": 1, \"impress\": 3, \"fool\": 4, \"field\": 9, \"care\": 25, \"holidays\": 4, \"blissfully\": 1, \"sam\": 1, \"whenever\": 6, \"gets\": 8, \"adrenaline\": 2, \"kids\": 6, \"cartoons\": 1, \"covering\": 1, \"bases\": 1, \"conscience\": 2, \"wound\": 2, \"heals\": 1, \"dies\": 2, \"perspective\": 1, \"programmed\": 1, \"video\": 5, \"ant\": 1, \"carrying\": 2, \"puppy\": 3, \"toys\": 2, \"dance\": 6, \"arrested\": 7, \"men\": 4, \"women\": 10, \"installed\": 1, \"replace\": 1, \"exe\": 2, \"file\": 2, \"cracked\": 2, \"afternoon\": 12, \"cleaning\": 2, \"nerves\": 1, \"hurry\": 5, \"hand\": 9, \"wallet\": 13, \"nobody\": 5, \"warm\": 10, \"spirit\": 2, \"band\": 2, \"lead\": 5, \"fortress\": 1, \"built\": 3, \"shun\": 1, \"gift\": 5, \"baby\": 6, \"asleep\": 7, \"rpg\": 2, \"supports\": 2, \"both\": 13, \"local\": 4, \"multiplayer\": 2, \"chimpanzee\": 1, \"friendly\": 4, \"clever\": 2, \"quickly\": 8, \"imitate\": 4, \"count\": 3, \"akkadian\": 1, \"interesting\": 11, \"glad\": 9, \"major\": 2, \"challenges\": 2, \"remain\": 2, \"shave\": 2, \"actually\": 10, \"beginning\": 4, \"studied\": 3, \"harder\": 12, \"test\": 9, \"hang\": 3, \"hobby\": 4, \"fight\": 11, \"scenes\": 2, \"exciting\": 3, \"poets\": 3, \"debut\": 1, \"trailer\": 1, \"released\": 3, \"e3\": 1, \"2017\": 1, \"code\": 3, \"buddhism\": 1, \"china\": 4, \"badly\": 3, \"number\": 12, \"mail\": 1, \"gps\": 3, \"vehicle\": 3, \"kicked\": 2, \"butt\": 1, \"parliament\": 2, \"beginnings\": 1, \"14th-century\": 1, \"england\": 8, \"revising\": 1, \"listen\": 9, \"truthful\": 2, \"grades\": 1, \"loom\": 1, \"horizon\": 3, \"professor\": 5, \"bike\": 4, \"awful\": 2, \"heavy\": 10, \"completely\": 6, \"performance\": 1, \"upgrade\": 1, \"graphics\": 4, \"drivers\": 1, \"wild\": 2, \"cannot\": 26, \"lift\": 3, \"met\": 16, \"american\": 3, \"fall\": 5, \"psychiatrist\": 3, \"kidnappers\": 1, \"hospital\": 11, \"enjoyable\": 3, \"reproducing\": 1, \"error\": 4, \"causing\": 1, \"bear\": 5, \"pain\": 6, \"traveling\": 4, \"predictions\": 1, \"trying\": 19, \"crowded\": 7, \"lemonade\": 2, \"tennis\": 9, \"rained\": 10, \"yarn\": 1, \"complain\": 2, \"invisible\": 1, \"stayed\": 7, \"students\": 8, \"classroom\": 2, \"circumcision\": 2, \"painful\": 1, \"accepting\": 1, \"realities\": 1, \"changed\": 6, \"listening\": 8, \"pop\": 3, \"exits\": 1, \"gym\": 2, \"average\": 1, \"speed\": 1, \"winds\": 2, \"remained\": 3, \"constant\": 2, \"peaky\": 1, \"reason\": 14, \"lie\": 5, \"leaving\": 8, \"supreme\": 2, \"court\": 9, \"attacks\": 1, \"segregation\": 1, \"downloading\": 1, \"fair\": 2, \"tokyo\": 7, \"melody\": 1, \"soothes\": 1, \"inch\": 1, \"terrain\": 1, \"cheese\": 5, \"slow\": 8, \"reader\": 1, \"prosecution\": 1, \"teeth\": 6, \"laugh\": 4, \"include\": 3, \"chairmen\": 1, \"doctor\": 16, \"heavily\": 2, \"running\": 4, \"fast\": 13, \"enjoys\": 8, \"middle\": 8, \"safest\": 1, \"assume\": 1, \"till\": 5, \"experience\": 21, \"points\": 2, \"level\": 6, \"woman\": 10, \"blast\": 1, \"australian\": 4, \"outback\": 8, \"abroad\": 2, \"smallest\": 2, \"largest\": 5, \"guards\": 1, \"corresponds\": 1, \"mass\": 1, \"anyway\": 5, \"betrayals\": 1, \"public\": 3, \"health\": 9, \"volunteer\": 3, \"attended\": 2, \"realized\": 15, \"meant\": 4, \"plenty\": 4, \"sunshine\": 1, \"backs\": 1, \"stranger\": 2, \"fiction\": 1, \"led\": 2, \"enviable\": 1, \"pugs\": 1, \"cute\": 5, \"depend\": 3, \"upon\": 3, \"examining\": 1, \"restrictive\": 2, \"tap\": 1, \"using\": 9, \"found\": 27, \"romantic\": 2, \"character\": 6, \"fate\": 3, \"smith\": 3, \"demanded\": 2, \"payment\": 1, \"argue\": 2, \"hamburg\": 1, \"offence\": 1, \"teaching\": 3, \"maniac\": 2, \"star\": 1, \"wars\": 1, \"fan\": 1, \"easily\": 6, \"deceived\": 1, \"appearances\": 1, \"resort\": 2, \"rolled\": 2, \"previous\": 2, \"version\": 1, \"driver\": 8, \"cloudy\": 5, \"hunger\": 2, \"law\": 3, \"vital\": 1, \"mission\": 2, \"state\": 3, \"weakness\": 1, \"veterans\": 1, \"deserve\": 5, \"less\": 11, \"disturb\": 1, \"ride\": 5, \"unsubscribing\": 1, \"channel\": 3, \"factory\": 2, \"laid\": 2, \"300\": 3, \"workers\": 5, \"corner\": 3, \"rid\": 3, \"responsible\": 7, \"pliers\": 1, \"tired\": 13, \"scritch\": 1, \"kitties\": 1, \"problems\": 13, \"moment\": 16, \"such\": 16, \"bandage\": 1, \"leader\": 6, \"discipline\": 1, \"driving\": 6, \"memorable\": 1, \"four\": 6, \"videos\": 3, \"capturing\": 2, \"beauty\": 4, \"marie\": 5, \"relied\": 3, \"faintest\": 1, \"supporters\": 1, \"shout\": 1, \"cheer\": 2, \"drilling\": 1, \"poems\": 3, \"body\": 19, \"sticky\": 3, \"lazy\": 2, \"honest\": 8, \"empty\": 3, \"purse\": 7, \"bag\": 9, \"marriage\": 1, \"thanks\": 3, \"organizing\": 1, \"wonderful\": 4, \"trip\": 12, \"bingo\": 1, \"grandmothers\": 1, \"couch\": 3, \"song\": 8, \"cup\": 8, \"same\": 18, \"forgot\": 18, \"general\": 3, \"fat\": 2, \"france\": 4, \"spain\": 4, \"border\": 2, \"government\": 7, \"serve\": 3, \"pool\": 4, \"congratulations\": 1, \"fond\": 1, \"travelling\": 1, \"ponder\": 1, \"turned\": 11, \"research\": 1, \"friday\": 4, \"otherwise\": 2, \"pleasant\": 4, \"personality\": 1, \"compare\": 2, \"others\": 11, \"hobbies\": 1, \"chess\": 2, \"collecting\": 2, \"stamps\": 1, \"wash\": 6, \"retire\": 1, \"stake\": 5, \"permitted\": 1, \"computer\": 13, \"successful\": 2, \"yeah\": 1, \"tongue\": 3, \"collage\": 2, \"birds\": 7, \"grateful\": 4, \"engine\": 6, \"na\": 3, \"vi\": 3, \"terribly\": 3, \"cold\": 35, \"checking\": 2, \"rooms\": 1, \"van\": 3, \"sunset\": 5, \"daughter\": 13, \"continental\": 1, \"lake\": 8, \"caspian\": 1, \"sea\": 7, \"cruel\": 2, \"experiences\": 2, \"sincerity\": 1, \"highest\": 1, \"patience\": 9, \"greedy\": 1, \"takes\": 14, \"account\": 7, \"ambitions\": 1, \"reality\": 8, \"alibi\": 1, \"hold\": 5, \"amount\": 2, \"spiciness\": 1, \"unity\": 2, \"diversity\": 1, \"word\": 11, \"medical\": 1, \"opinion\": 9, \"vanilla\": 1, \"ice\": 10, \"cream\": 5, \"chocolate\": 3, \"teach\": 6, \"month\": 4, \"monday\": 11, \"suggest\": 10, \"europe\": 4, \"jealous\": 4, \"serayu\": 1, \"southeasterly\": 1, \"wind\": 7, \"blew\": 3, \"homework\": 6, \"foot\": 3, \"ungodly\": 1, \"safety\": 3, \"post\": 5, \"letters\": 6, \"cause\": 4, \"support\": 6, \"braver\": 1, \"forgive\": 4, \"beware\": 2, \"appearance\": 3, \"gossip\": 4, \"unemployed\": 1, \"slowly\": 3, \"wall\": 7, \"painted\": 2, \"pencil\": 3, \"telling\": 5, \"youtube\": 3, \"amateur\": 1, \"soup\": 6, \"garlic\": 1, \"dragged\": 1, \"creature\": 2, \"finally\": 17, \"agreed\": 4, \"caught\": 9, \"cheating\": 3, \"expelled\": 1, \"scholar\": 1, \"contribute\": 2, \"forum\": 1, \"war\": 8, \"boundaries\": 1, \"haste\": 1, \"cleared\": 4, \"sad\": 4, \"kabylia\": 4, \"remembered\": 1, \"judged\": 1, \"caused\": 2, \"arson\": 1, \"hell\": 3, \"vouch\": 1, \"hut\": 3, \"green\": 6, \"advantage\": 3, \"smarter\": 1, \"diligent\": 1, \"employee\": 2, \"dinner\": 13, \"boiling\": 1, \"askew\": 1, \"spy\": 3, \"desk\": 6, \"political\": 3, \"ambition\": 1, \"destiny\": 2, \"bosom\": 1, \"committees\": 1, \"composed\": 1, \"members\": 3, \"alias\": 1, \"uphold\": 1, \"minutes\": 12, \"beating\": 1, \"faster\": 3, \"unplug\": 1, \"sing\": 7, \"virtue\": 1, \"somebody\": 9, \"translate\": 3, \"decreed\": 2, \"batik\": 2, \"village\": 10, \"foods\": 2, \"shorter\": 3, \"opposite\": 2, \"o\": 6, \"terrace\": 3, \"ivory\": 1, \"covered\": 2, \"lynx\": 1, \"skin\": 1, \"pillows\": 1, \"parrot\": 3, \"feathers\": 1, \"program\": 6, \"user-friendly\": 1, \"follow\": 7, \"quest\": 1, \"outcomes\": 1, \"depending\": 1, \"choices\": 1, \"scrolling\": 1, \"plane\": 5, \"mr\": 19, \"yoshida\": 2, \"severe\": 3, \"greatest\": 1, \"rubbed\": 2, \"leg\": 1, \"vegetables\": 9, \"draw\": 4, \"desks\": 1, \"semicircle\": 2, \"million-dollar\": 1, \"life-insurance\": 1, \"policy\": 1, \"accused\": 3, \"neglecting\": 1, \"duty\": 3, \"conducted\": 1, \"latest\": 4, \"nvidia\": 1, \"seems\": 15, \"bricking\": 1, \"certain\": 4, \"cards\": 5, \"threw\": 4, \"roof\": 3, \"leaks\": 1, \"3\": 1, \"places\": 1, \"decides\": 2, \"withdraw\": 1, \"troops\": 1, \"move\": 4, \"grade\": 1, \"warned\": 2, \"either\": 9, \"bottles\": 1, \"wine\": 7, \"contrary\": 2, \"snack\": 1, \"biscuits\": 1, \"fruits\": 5, \"doubt\": 4, \"willing\": 5, \"fishing\": 2, \"anticipating\": 3, \"occur\": 1, \"bargains\": 1, \"liable\": 1, \"oil\": 3, \"above\": 5, \"table\": 12, \"protection\": 1, \"scorpion\": 1, \"arm\": 2, \"simply\": 4, \"borrowed\": 3, \"nearby\": 3, \"helped\": 10, \"schmidt\": 1, \"headed\": 1, \"hadn\": 4, \"wear\": 5, \"uniform\": 3, \"renovate\": 1, \"meal\": 5, \"avoid\": 5, \"plague\": 2, \"write\": 20, \"niece\": 3, \"dolls\": 1, \"mouthing\": 1, \"bye\": 1, \"imagine\": 5, \"pet\": 5, \"loyal\": 3, \"memories\": 1, \"whom\": 3, \"holding\": 2, \"refreshing\": 1, \"appalling\": 1, \"updating\": 1, \"status\": 1, \"picnic\": 2, \"writers\": 3, \"cook\": 6, \"daydreaming\": 1, \"entertainment\": 3, \"cap\": 2, \"twitter\": 3, \"panicked\": 1, \"shame\": 2, \"museum\": 6, \"nine\": 7, \"stressed\": 1, \"holiday\": 4, \"mediterranean\": 1, \"komodo\": 1, \"dragon\": 1, \"rare\": 1, \"giant\": 1, \"lizard\": 1, \"colors\": 6, \"retirement\": 2, \"cough\": 1, \"800\": 1, \"living\": 15, \"sweetheart\": 1, \"sailing\": 1, \"business\": 10, \"russians\": 3, \"embarked\": 1, \"career\": 8, \"swear\": 2, \"looks\": 11, \"storm\": 5, \"roughage\": 1, \"part\": 7, \"digest\": 1, \"extremely\": 4, \"losing\": 3, \"chatting\": 5, \"applications\": 1, \"pounds\": 2, \"influence\": 1, \"difference\": 5, \"following\": 3, \"plant\": 2, \"flowers\": 8, \"detained\": 3, \"questioning\": 1, \"thank\": 11, \"courts\": 1, \"administer\": 1, \"returning\": 2, \"soldiers\": 1, \"signs\": 2, \"post-traumatic\": 1, \"stress\": 3, \"syndrome\": 1, \"cancer\": 4, \"nights\": 2, \"rime\": 1, \"originally\": 1, \"exclusive\": 1, \"ps4\": 1, \"multi-platform\": 1, \"consider\": 2, \"suggestion\": 2, \"lose\": 6, \"parked\": 3, \"fled\": 3, \"gossips\": 1, \"authentic\": 2, \"red\": 12, \"envelopes\": 1, \"radio\": 5, \"tranquility\": 1, \"odd\": 3, \"numbers\": 2, \"drinks\": 3, \"farid\": 2, \"jail\": 6, \"prepared\": 1, \"suppress\": 1, \"impatience\": 1, \"confessed\": 6, \"cashed\": 1, \"paycheck\": 1, \"save\": 9, \"grilling\": 1, \"fuel\": 1, \"towel\": 2, \"jones\": 3, \"tasting\": 1, \"google\": 1, \"crew\": 1, \"disappears\": 1, \"sign\": 3, \"pity\": 4, \"spelling\": 1, \"bosnian\": 1, \"refugee\": 1, \"camps\": 1, \"japanese\": 3, \"000\": 3, \"fewer\": 1, \"turmeric\": 1, \"fair-skinned\": 1, \"useless\": 2, \"kidnapped\": 3, \"russian\": 3, \"ambassador\": 1, \"aback\": 1, \"nibling\": 1, \"guide\": 4, \"step\": 8, \"mental\": 2, \"physical\": 2, \"grounded\": 1, \"2\": 1, \"weeks\": 3, \"hid\": 2, \"dorm\": 1, \"tales\": 3, \"evil\": 4, \"spirits\": 1, \"shuddered\": 1, \"sight\": 4, \"one-eyed\": 1, \"visit\": 16, \"inserted\": 2, \"memory\": 3, \"stick\": 3, \"ram\": 3, \"slot\": 2, \"charger\": 2, \"stopped\": 5, \"machine\": 4, \"bomb\": 1, \"hit\": 4, \"cats\": 5, \"lick\": 1, \"york\": 2, \"brought\": 8, \"dead\": 6, \"bird\": 7, \"perfectly\": 3, \"ordinary\": 1, \"girl\": 11, \"fossil\": 1, \"tropical\": 2, \"pregnant\": 2, \"pearly\": 3, \"eyes\": 10, \"refugees\": 1, \"africa\": 2, \"seeking\": 2, \"spoke\": 2, \"voice\": 7, \"hungarian\": 1, \"corpus\": 2, \"maintainers\": 1, \"form\": 3, \"speaking\": 6, \"lit\": 2, \"candles\": 3, \"thirteen\": 1, \"fourteen\": 2, \"vision\": 1, \"crude\": 1, \"sapporo\": 1, \"distracted\": 3, \"protesters\": 1, \"ill\": 6, \"called\": 15, \"starting\": 7, \"dizzy\": 6, \"cocks\": 1, \"talking\": 16, \"crank\": 1, \"windows\": 2, \"hurried\": 3, \"miss\": 7, \"cobra\": 1, \"sooner\": 3, \"later\": 21, \"while\": 16, \"awesome\": 4, \"11\": 2, \"slang\": 1, \"embarassed\": 1, \"street\": 10, \"custard\": 2, \"certainly\": 3, \"passionate\": 1, \"graduates\": 1, \"solemnly\": 1, \"received\": 6, \"graduation\": 2, \"certificates\": 1, \"faced\": 6, \"rapid\": 2, \"dehydration\": 1, \"sit\": 4, \"relax\": 2, \"chair\": 3, \"forests\": 2, \"disappearing\": 1, \"persuade\": 2, \"overly\": 1, \"pupils\": 3, \"trash\": 3, \"well-being\": 1, \"laborers\": 1, \"blasting\": 1, \"rocks\": 2, \"honored\": 1, \"acquaintance\": 1, \"grandson\": 1, \"20\": 1, \"kilo\": 1, \"arriving\": 2, \"rang\": 2, \"landmark\": 1, \"solving\": 2, \"recognizing\": 1, \"gray\": 3, \"afternoons\": 2, \"mandarin\": 1, \"climate\": 3, \"example\": 2, \"stealing\": 3, \"sentences\": 1, \"ideas\": 5, \"kills\": 1, \"jack\": 2, \"genius\": 1, \"tincture\": 1, \"madness\": 1, \"opportunity\": 3, \"closer\": 2, \"stand\": 2, \"line\": 4, \"ugaritic\": 1, \"neither\": 9, \"helmet\": 2, \"release\": 3, \"parole\": 2, \"asking\": 2, \"stands\": 3, \"among\": 5, \"trees\": 6, \"laptop\": 3, \"swedish\": 1, \"deadline\": 4, \"drawing\": 4, \"reached\": 3, \"fill\": 3, \"slapped\": 1, \"sports\": 2, \"wide\": 2, \"south\": 4, \"arabian\": 2, \"waited\": 5, \"bitter\": 2, \"thriftiness\": 1, \"root\": 5, \"considerate\": 1, \"explosives\": 1, \"create\": 4, \"opportunities\": 2, \"surprise\": 7, \"missionary\": 1, \"watches\": 1, \"report\": 3, \"earthquake\": 3, \"occurred\": 2, \"india\": 2, \"diplomat\": 1, \"adorable\": 3, \"decision\": 10, \"greetings\": 1, \"poetesses\": 1, \"sunderland\": 1, \"arguing\": 1, \"planes\": 1, \"act\": 3, \"leadership\": 1, \"supervisor\": 1, \"10\": 4, \"service\": 1, \"teammates\": 1, \"drinking\": 8, \"snake\": 1, \"swallowed\": 4, \"whole\": 13, \"hung\": 2, \"diner\": 1, \"size\": 5, \"bigger\": 2, \"nor\": 7, \"land\": 2, \"generations\": 2, \"medicine\": 9, \"brushing\": 1, \"energy\": 2, \"offered\": 7, \"lots\": 5, \"earlier\": 9, \"devised\": 1, \"cunning\": 1, \"tracks\": 1, \"played\": 9, \"suggested\": 4, \"ones\": 4, \"bones\": 1, \"remind\": 1, \"tapirs\": 1, \"odd-toed\": 1, \"ungulates\": 2, \"traffic\": 11, \"website\": 2, \"list\": 3, \"pray\": 1, \"shoot\": 3, \"catfish\": 1, \"approaches\": 1, \"spike\": 1, \"spared\": 1, \"expense\": 1, \"obviously\": 3, \"barking\": 1, \"loudly\": 1, \"password\": 2, \"ways\": 4, \"kinds\": 3, \"stuff\": 1, \"asks\": 4, \"fierce\": 1, \"guilty\": 8, \"temper\": 2, \"naive\": 2, \"antifascism\": 1, \"fascism\": 1, \"pharmacy\": 2, \"kicks\": 2, \"exposed\": 2, \"con\": 1, \"nickname\": 2, \"merry\": 1, \"songs\": 4, \"gamble\": 1, \"strong\": 5, \"discovered\": 2, \"tiring\": 2, \"smiled\": 3, \"wickedest\": 1, \"witty\": 1, \"useful\": 3, \"obligation\": 1, \"answered\": 3, \"hat\": 7, \"scary\": 6, \"note\": 2, \"added\": 1, \"tatoeba\": 1, \"writer\": 5, \"writes\": 2, \"accords\": 1, \"idiosyncrasies\": 1, \"springs\": 1, \"ignorance\": 2, \"history\": 7, \"regretted\": 1, \"hooking\": 1, \"kiss\": 2, \"haul\": 1, \"museums\": 2, \"reach\": 5, \"respect\": 9, \"process\": 4, \"embarrassed\": 2, \"grinned\": 1, \"cocky\": 1, \"grin\": 1, \"higher\": 3, \"taxes\": 1, \"critics\": 1, \"storyline\": 1, \"criticised\": 1, \"gameplay\": 3, \"mechanics\": 2, \"hiring\": 1, \"concert\": 8, \"type\": 5, \"comrade\": 1, \"holds\": 1, \"accidentally\": 5, \"tour\": 4, \"main\": 3, \"straight\": 3, \"outfit\": 1, \"sexy\": 1, \"unrealistic\": 1, \"entirely\": 2, \"trust\": 5, \"presiding\": 2, \"sentenced\": 4, \"defendant\": 1, \"husband\": 6, \"existing\": 1, \"lottery\": 1, \"creationists\": 1, \"unpleasant\": 1, \"turks\": 1, \"vitamin\": 1, \"c\": 1, \"nottingham\": 1, \"octave\": 1, \"sadistically\": 2, \"raped\": 2, \"postcard\": 1, \"mercy\": 2, \"waves\": 2, \"distance\": 3, \"rock\": 6, \"castle\": 3, \"truck\": 3, \"newspaper\": 7, \"ripe\": 2, \"pick\": 8, \"darth\": 1, \"vader\": 1, \"astronaut\": 1, \"high\": 11, \"exploited\": 1, \"position\": 2, \"jumped\": 2, \"airplane\": 3, \"deal\": 4, \"safe\": 7, \"relieve\": 2, \"loneliness\": 1, \"examined\": 1, \"italian\": 4, \"traditional\": 7, \"snacks\": 1, \"parts\": 1, \"tossed\": 2, \"log\": 2, \"stalked\": 3, \"warning\": 2, \"panic\": 1, \"escape\": 5, \"velocity\": 1, \"kettle\": 1, \"fly\": 5, \"ginormous\": 1, \"ahead\": 3, \"notice\": 5, \"spouse\": 1, \"uses\": 1, \"predict\": 3, \"crash\": 2, \"top\": 10, \"shelf\": 1, \"needing\": 1, \"economy\": 1, \"executive\": 1, \"buses\": 2, \"rise\": 1, \"discussion\": 6, \"uncle\": 3, \"accommodation\": 1, \"notebook\": 1, \"mixed\": 1, \"afroasiatic\": 1, \"tenacious\": 1, \"moron\": 1, \"kabyle\": 12, \"egypt\": 2, \"someday\": 2, \"twins\": 1, \"thirsty\": 4, \"reluctant\": 3, \"murderer\": 1, \"simple\": 7, \"east\": 2, \"semitic\": 2, \"parent\": 5, \"powerful\": 3, \"toilet\": 2, \"score\": 1, \"hostages\": 1, \"given\": 8, \"crucial\": 2, \"suffered\": 1, \"losses\": 1, \"themselves\": 1, \"civilized\": 1, \"savage\": 1, \"barbarians\": 1, \"space\": 4, \"crossroads\": 1, \"marched\": 1, \"hail\": 1, \"bullets\": 1, \"like-minded\": 1, \"crazy\": 4, \"tiny\": 1, \"adjectives\": 1, \"reducing\": 1, \"budget\": 2, \"deficit\": 2, \"concern\": 1, \"musical\": 1, \"instruments\": 1, \"ring\": 2, \"expensive\": 7, \"livestreams\": 1, \"games\": 5, \"twitch\": 2, \"islam\": 1, \"remains\": 1, \"reformed\": 1, \"accept\": 6, \"sword\": 1, \"radar\": 1, \"flashing\": 1, \"chimney\": 1, \"damaged\": 4, \"setting\": 5, \"unremarkable\": 1, \"apologizing\": 1, \"closest\": 1, \"mattress\": 1, \"comfortable\": 8, \"eating\": 13, \"donut\": 1, \"concerns\": 2, \"citizens\": 1, \"range\": 1, \"novel\": 1, \"daring\": 1, \"high-potential\": 1, \"described\": 3, \"first-person\": 1, \"shooter\": 1, \"clothes\": 10, \"wrinkled\": 1, \"ironed\": 1, \"sip\": 1, \"baking\": 3, \"protect\": 1, \"answers\": 3, \"minds\": 1, \"artists\": 3, \"months\": 11, \"nasty\": 5, \"amen\": 1, \"souvenirs\": 2, \"god\": 10, \"information\": 3, \"breathtaking\": 1, \"tolerate\": 1, \"extremism\": 1, \"gullible\": 2, \"froze\": 1, \"path\": 2, \"cruising\": 1, \"weed\": 1, \"cage\": 3, \"lonely\": 1, \"power\": 6, \"restored\": 1, \"absolutely\": 4, \"sabotage\": 1, \"robbed\": 2, \"fake\": 4, \"scientists\": 2, \"owl\": 1, \"active\": 2, \"berber\": 3, \"rearrange\": 1, \"schedule\": 2, \"comfortably\": 2, \"block\": 1, \"cyberpunk\": 2, \"post-cyberpunk\": 1, \"package\": 2, \"smack\": 1, \"girlfriend\": 4, \"spoken\": 3, \"jest\": 1, \"wished\": 4, \"kangaroo\": 1, \"chopsticks\": 1, \"wastefulness\": 1, \"poverty\": 1, \"kept\": 6, \"woken\": 1, \"optimistic\": 1, \"assistant\": 1, \"card\": 5, \"dated\": 1, \"rainy\": 1, \"splitting\": 1, \"disloyal\": 1, \"vacation\": 7, \"real\": 11, \"remarkable\": 1, \"advances\": 1, \"manipulative\": 1, \"become\": 10, \"drugs\": 1, \"startled\": 2, \"tub\": 1, \"allergic\": 1, \"dust\": 1, \"camping\": 1, \"weekend\": 7, \"invitations\": 1, \"mailed\": 1, \"ache\": 3, \"simplicity\": 1, \"glory\": 2, \"happens\": 2, \"glows\": 1, \"autumnal\": 1, \"homeowner\": 1, \"poetry\": 2, \"joyful\": 1, \"receiving\": 1, \"twelve\": 3, \"zodiac\": 1, \"correspond\": 1, \"constellations\": 1, \"tune\": 1, \"suspended\": 2, \"ignorant\": 1, \"interpreter\": 1, \"older\": 7, \"scratch\": 1, \"pleasure\": 2, \"source\": 2, \"corroding\": 1, \"self-esteem\": 1, \"outpatient\": 1, \"clinic\": 1, \"designated\": 1, \"treatment\": 2, \"outpatients\": 1, \"villains\": 1, \"register\": 1, \"fools\": 1, \"complete\": 3, \"battery\": 4, \"desperate\": 2, \"woke\": 1, \"realised\": 2, \"calls\": 2, \"homer\": 4, \"blind\": 3, \"potential\": 1, \"customers\": 4, \"listed\": 2, \"produces\": 1, \"immortal\": 1, \"cheap\": 4, \"disappeared\": 3, \"noticed\": 5, \"fooled\": 1, \"advertisements\": 1, \"boost\": 3, \"productivity\": 2, \"overworld\": 2, \"mouth\": 1, \"coughing\": 1, \"sneezing\": 1, \"canyon\": 1, \"beef\": 2, \"protein\": 1, \"due\": 3, \"lack\": 3, \"porch\": 3, \"babe\": 1, \"woods\": 3, \"result\": 4, \"progress\": 1, \"nearest\": 3, \"instinctively\": 1, \"pot\": 2, \"numerous\": 1, \"groups\": 3, \"counsel\": 1, \"frequent\": 1, \"disasters\": 1, \"feels\": 6, \"sleepy\": 6, \"breaking\": 1, \"sweat\": 2, \"fancy\": 1, \"230\": 2, \"winning\": 1, \"hed\": 1, \"enforcement\": 1, \"provided\": 1, \"dna\": 1, \"samples\": 1, \"pond\": 1, \"automobiles\": 1, \"replaced\": 1, \"horses\": 4, \"primary\": 1, \"means\": 1, \"transportation\": 3, \"pulled\": 2, \"steal\": 1, \"keys\": 2, \"defending\": 3, \"twaddle\": 1, \"further\": 2, \"forever\": 2, \"particularly\": 1, \"dwarf\": 1, \"reaching\": 2, \"figures\": 1, \"5th\": 1, \"earned\": 3, \"noble\": 1, \"groceries\": 1, \"sense\": 7, \"quiet\": 9, \"slim\": 1, \"snot\": 1, \"nose\": 5, \"grandparents\": 2, \"loved\": 7, \"gotten\": 2, \"prefers\": 2, \"coca-cola\": 1, \"pepsi\": 1, \"leaves\": 4, \"marine\": 1, \"maria\": 3, \"hike\": 1, \"noisy\": 4, \"fetch\": 1, \"barbecue\": 1, \"fit\": 4, \"majority\": 2, \"officers\": 1, \"roll\": 2, \"earns\": 1, \"six-figure\": 1, \"salary\": 2, \"annoys\": 1, \"hanshin\": 2, \"shook\": 1, \"targets\": 1, \"hurting\": 3, \"kennedy\": 1, \"haunted\": 1, \"vivid\": 1, \"nightmare\": 1, \"badajoz\": 1, \"shikoku\": 1, \"7\": 1, \"june\": 1, \"10th\": 1, \"dug\": 1, \"shovel\": 1, \"counting\": 1, \"dear\": 1, \"plants\": 2, \"bananas\": 3, \"dolphins\": 1, \"element\": 1, \"shone\": 1, \"sand\": 1, \"desert\": 3, \"balance\": 3, \"maximum\": 1, \"100\": 1, \"dollars\": 5, \"wrongdoing\": 1, \"reputation\": 2, \"prefer\": 6, \"exists\": 2, \"superpowers\": 1, \"flood\": 2, \"tide\": 1, \"destroyed\": 1, \"sandcastle\": 1, \"messages\": 2, \"ignored\": 1, \"deliberately\": 1, \"hashimoto\": 1, \"gained\": 2, \"weight\": 3, \"strive\": 1, \"aspirations\": 1, \"shampooed\": 1, \"project\": 5, \"berliner\": 1, \"confidential\": 2, \"conquer\": 3, \"victim\": 2, \"cyberbullying\": 1, \"rains\": 3, \"saito\": 1, \"buying\": 5, \"porridge\": 1, \"shower\": 11, \"tack\": 1, \"goal\": 1, \"sex\": 4, \"industry\": 3, \"prepare\": 1, \"departure\": 2, \"hot-tempered\": 1, \"cop\": 1, \"counselor\": 1, \"coma\": 2, \"wrapped\": 1, \"summer\": 7, \"suspicion\": 2, \"learned\": 8, \"qubec\": 2, \"pandora\": 1, \"practicing\": 1, \"stock\": 3, \"mere\": 1, \"flight\": 4, \"butterfly\": 1, \"surely\": 1, \"popcorn\": 1, \"records\": 2, \"crack\": 2, \"relieved\": 1, \"yaoi\": 1, \"manga\": 1, \"killed\": 10, \"striking\": 1, \"disappointing\": 1, \"depart\": 1, \"lend\": 2, \"taiwanese\": 1, \"sincerely\": 1, \"2000\": 2, \"proved\": 1, \"commitment\": 1, \"forefront\": 1, \"progressivism\": 1, \"removal\": 1, \"anti-miscegenation\": 1, \"legislation\": 1, \"opinions\": 4, \"searched\": 1, \"shelter\": 2, \"planting\": 1, \"dying\": 2, \"bob\": 2, \"categorize\": 1, \"strike\": 1, \"secret\": 4, \"between\": 8, \"raise\": 2, \"omitting\": 1, \"verses\": 1, \"unanswered\": 1, \"waco\": 1, \"texas\": 2, \"teachers\": 4, \"thomas\": 3, \"fleshlight\": 1, \"lovely\": 3, \"teapot\": 1, \"confident\": 4, \"remarried\": 1, \"photomanipulation\": 1, \"attempts\": 1, \"fairy\": 2, \"thirties\": 1, \"preached\": 1, \"judea\": 1, \"pink\": 2, \"atm\": 1, \"smaller\": 2, \"cowardly\": 1, \"angrier\": 1, \"barks\": 1, \"unless\": 3, \"organization\": 1, \"tries\": 3, \"arranged\": 1, \"flag\": 3, \"secretary\": 2, \"nearly\": 2, \"nap\": 1, \"osaka\": 2, \"acceptance\": 1, \"picasso\": 1, \"art\": 8, \"stolen\": 4, \"artist\": 4, \"soccer\": 1, \"eleven\": 2, \"declared\": 2, \"suppressive\": 1, \"futanari\": 1, \"complex\": 1, \"security\": 3, \"guard\": 2, \"patrol\": 1, \"smile\": 5, \"concentrate\": 1, \"noise\": 3, \"relief\": 1, \"photo\": 2, \"scent\": 1, \"concentration\": 1, \"president\": 4, \"hoax\": 1, \"aged\": 2, \"recommend\": 1, \"coffees\": 1, \"written\": 5, \"diary\": 2, \"explain\": 6, \"depletes\": 1, \"dropped\": 2, \"standstill\": 1, \"trained\": 1, \"engineer\": 1, \"strangely\": 1, \"guitar\": 6, \"tackle\": 1, \"dungeon\": 2, \"wayang\": 1, \"kulit\": 1, \"javanese\": 1, \"known\": 6, \"financial\": 6, \"experts\": 1, \"trend\": 2, \"returned\": 4, \"sudden\": 2, \"cramped\": 1, \"directly\": 2, \"america\": 3, \"wore\": 4, \"dad\": 2, \"expand\": 1, \"educational\": 1, \"institutions\": 1, \"excessfully\": 1, \"wooed\": 1, \"walked\": 5, \"stiff\": 2, \"moves\": 1, \"shopping\": 6, \"truly\": 4, \"penis\": 1, \"humiliation\": 1, \"fetish\": 3, \"underestimate\": 3, \"female\": 4, \"directors\": 1, \"suitable\": 2, \"anxious\": 1, \"info\": 1, \"wolf\": 1, \"guest\": 2, \"choreographers\": 1, \"arising\": 1, \"anticipation\": 1, \"fairly\": 4, \"significant\": 1, \"gamine\": 1, \"yelling\": 2, \"differences\": 3, \"combination\": 3, \"software\": 1, \"updated\": 1, \"unwilling\": 1, \"silent\": 3, \"blackadder\": 1, \"extremists\": 1, \"noon\": 2, \"handle\": 2, \"weapon\": 4, \"loaded\": 1, \"although\": 1, \"iguana\": 1, \"deceive\": 1, \"dawet\": 1, \"incidents\": 1, \"vividly\": 1, \"laughter\": 3, \"hoops\": 1, \"recipe\": 3, \"anonymous\": 1, \"saturday\": 2, \"diligently\": 1, \"april\": 1, \"diligence\": 1, \"intelligence\": 1, \"informed\": 2, \"walking\": 2, \"spicy\": 3, \"bill\": 6, \"finishing\": 1, \"touches\": 1, \"ordered\": 4, \"scare\": 1, \"daylights\": 1, \"gliding\": 1, \"kite\": 2, \"shut\": 2, \"figure\": 4, \"boxing\": 2, \"forgetfulness\": 1, \"laziness\": 2, \"siblings\": 2, \"1960\": 1, \"resurrection\": 1, \"stays\": 2, \"bold\": 2, \"fort\": 1, \"attacked\": 2, \"solve\": 3, \"queue\": 1, \"orderly\": 1, \"manner\": 1, \"goats\": 2, \"rose\": 3, \"piece\": 3, \"absurd\": 2, \"pleased\": 3, \"contractor\": 1, \"survived\": 2, \"plans\": 7, \"harm\": 2, \"chest\": 3, \"reforms\": 1, \"ameliorate\": 1, \"current\": 3, \"economic\": 1, \"difficulties\": 2, \"disturbing\": 1, \"wi-fi\": 2, \"mountains\": 5, \"centralize\": 1, \"powers\": 2, \"cow\": 2, \"remembers\": 4, \"okay\": 6, \"onstage\": 1, \"deliver\": 1, \"lines\": 3, \"flying\": 4, \"kites\": 1, \"interfere\": 2, \"grown-ups\": 2, \"pollution\": 1, \"invincible\": 1, \"access\": 4, \"pale\": 3, \"betray\": 2, \"chloroform\": 1, \"pass\": 3, \"distinctive\": 1, \"considered\": 6, \"surfed\": 1, \"cookbook\": 1, \"foreign\": 4, \"countries\": 2, \"prevent\": 3, \"football\": 5, \"talks\": 2, \"beginner\": 1, \"perissodactyls\": 1, \"nails\": 2, \"weaving\": 1, \"papers\": 3, \"crush\": 2, \"positive\": 1, \"cannibal\": 1, \"audiences\": 1, \"cancelled\": 1, \"skopje\": 1, \"luck\": 4, \"metal\": 4, \"bonnet\": 1, \"putting\": 2, \"boots\": 2, \"flow\": 1, \"classmates\": 1, \"names\": 3, \"influencer\": 1, \"icu\": 1, \"contain\": 1, \"baths\": 1, \"lawyer\": 7, \"evidence\": 2, \"october\": 2, \"express\": 3, \"platform\": 2, \"9\": 1, \"judgment\": 1, \"poured\": 1, \"visitors\": 1, \"raw\": 1, \"timidly\": 1, \"invites\": 1, \"refusal\": 1, \"creativity\": 2, \"finds\": 1, \"outlet\": 1, \"past\": 6, \"events\": 2, \"suit\": 4, \"half\": 2, \"glass\": 2, \"begins\": 2, \"understands\": 1, \"yelled\": 1, \"tormented\": 1, \"kyiv\": 1, \"surroundings\": 1, \"moscow\": 1, \"mule\": 1, \"ev\": 2, \"froot\": 1, \"b\": 1, \"wears\": 5, \"sunglasses\": 2, \"bright\": 2, \"burned\": 6, \"alive\": 7, \"gather\": 2, \"studying\": 7, \"sorbonne\": 1, \"aware\": 2, \"sends\": 1, \"linguist\": 2, \"financially\": 1, \"resigned\": 1, \"reasons\": 1, \"crime\": 7, \"resign\": 1, \"deliberation\": 2, \"developers\": 1, \"cryengine\": 1, \"upcoming\": 1, \"wasteful\": 1, \"equals\": 1, \"authority\": 1, \"brings\": 1, \"sarah\": 1, \"sari\": 2, \"meals\": 1, \"skillfully\": 1, \"instruction\": 1, \"manual\": 1, \"describes\": 1, \"particulars\": 1, 