{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "", "lower": false, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 8121, "word_counts": "{\"<start>\": 8121, \"aku\": 2269, \"ngobong\": 6, \"roti\": 12, \"lapis\": 1, \".\": 7126, \"<end>\": 8121, \"mobil\": 48, \"kuning\": 5, \"tom\": 1572, \"kudu\": 453, \"nglakoni\": 367, \",\": 657, \"apa\": 648, \"dheweke\": 927, \"seneng\": 289, \"utawa\": 49, \"ora\": 1466, \"cookie\": 1, \"ngetutake\": 6, \"menyang\": 196, \"ngendi\": 48, \"wae\": 50, \"isa\": 60, \"teka\": 95, \"neng\": 20, \"restoran\": 11, \"karo\": 329, \"kowe\": 324, \"mengko\": 19, \"bengi\": 101, \"mesthine\": 14, \"lali\": 45, \"mikir\": 208, \"luwih\": 220, \"apik\": 176, \"nglangi\": 17, \"tinimbang\": 86, \"sampeyan\": 854, \"peduli\": 21, \"untunge\": 3, \"kerja\": 67, \"suwe\": 29, \"siku\": 1, \"tengen\": 2, \"saya\": 24, \"lara\": 45, \"banget\": 307, \"pancen\": 51, \"pesimis\": 1, \"hukum\": 5, \"tansah\": 34, \"digawe\": 15, \"dening\": 26, \"wong\": 336, \"sugih\": 15, \"marang\": 125, \"miskin\": 3, \"durung\": 77, \"tuku\": 59, \"tiket\": 9, \"?\": 920, \"duwe\": 271, \"kulawarga\": 13, \"sami\": 316, \"arep\": 145, \"ngrembug\": 7, \"perkara\": 18, \"layla\": 150, \"bisa\": 504, \"ndandani\": 21, \"sinkku\": 1, \"nganggo\": 79, \"sarung\": 1, \"tangan\": 10, \"wis\": 381, \"menehi\": 57, \"hadiah\": 12, \"asu\": 31, \"cacing\": 2, \"yen\": 415, \"nindakake\": 522, \"iki\": 564, \"bakal\": 622, \"begja\": 6, \"kanca\": 36, \"akeh\": 137, \"produk\": 4, \"diiklanake\": 1, \"ing\": 926, \"tv\": 7, \"mesthi\": 43, \"salah\": 40, \"babagan\": 93, \"nimbang\": 6, \"pindhah\": 18, \"boston\": 50, \"wilayah\": 13, \"cilik\": 31, \"nanging\": 111, \"nduweni\": 16, \"populasi\": 4, \"gedhe\": 47, \"aneh\": 18, \"tatu\": 5, \"nemen\": 1, \"sak\": 9, \"operasi\": 5, \"hawa\": 4, \"panas\": 25, \"curiga\": 3, \"minggu\": 40, \"ngarep\": 28, \"lagi\": 122, \"nambang\": 8, \"nalika\": 144, \"ambruk\": 4, \"tetep\": 46, \"kene\": 95, \"kita\": 338, \"nglaras\": 1, \"tampilan\": 1, \"ngomong\": 114, \"telung\": 29, \"basa\": 128, \"aja\": 128, \"ngganggu\": 14, \"uripe\": 8, \"liya\": 46, \"ngerti\": 343, \"mbokmenawa\": 25, \"iku\": 539, \"ngandika\": 10, \"mung\": 101, \"inggris\": 39, \"uga\": 100, \"jerman\": 14, \"jarene\": 1, \"wonge\": 2, \"nulis\": 48, \"lima\": 7, \"enem\": 9, \"paragraf\": 1, \"mulane\": 6, \"nglalu\": 7, \"keponakan\": 4, \"lanang\": 50, \"putran\\u00e9\": 2, \"sedulur\": 16, \"popularine\": 1, \"mudhun\": 19, \"wektu\": 84, \"hak\": 5, \"kanggo\": 596, \"rawuh\": 4, \"rapat\": 18, \"kasebut\": 126, \"pira\": 56, \"regane\": 11, \"prau\": 4, \"angel\": 139, \"media\": 7, \"sosial\": 6, \"mbuang-mbuang\": 3, \"miturut\": 10, \"pihak\": 1, \"berwenang\": 1, \"masalah\": 41, \"cepet\": 29, \"dirampungake\": 2, \"mungkin\": 33, \"nuruti\": 3, \"saranmu\": 3, \"dhewe\": 79, \"sapa\": 89, \"jenenge\": 21, \"anyarmu\": 1, \"ngrencanakake\": 12, \"ta\": 29, \"minuman\": 2, \"sing\": 1090, \"ngombe\": 48, \"sosis\": 1, \"mary\": 320, \"ana\": 355, \"penulis\": 10, \"ngungkapke\": 1, \"rasa\": 18, \"tresnane\": 1, \"sindiranmu\": 1, \"pantes\": 16, \"ditimbali\": 2, \"markas\": 2, \"kanthi\": 96, \"nyenengake\": 26, \"pinter\": 42, \"kebak\": 7, \"kejutan\": 3, \"miwiti\": 25, \"saiki\": 110, \"omah\": 76, \"janji\": 7, \"pengin\": 223, \"ketemu\": 50, \"bapakku\": 8, \"jam\": 59, \"mulih\": 21, \"wedi\": 53, \"bangga\": 10, \"prestasine\": 1, \"isin\": 14, \"takon\": 35, \"kuwatir\": 19, \"kelakon\": 13, \"cabang-cabang\": 1, \"padha\": 124, \"sarat\": 2, \"jeruk\": 5, \"getun\": 7, \"amarga\": 67, \"sesrawungan\": 1, \"wong-wong\": 31, \"kuwi\": 152, \"ngetik\": 3, \"layang\": 12, \"panjenengan\": 13, \"langkung\": 2, \"sae\": 2, \"katimbang\": 5, \"kula\": 63, \"lakoni\": 13, \"nyambut\": 4, \"gawe\": 20, \"pekaranganku\": 1, \"mati\": 39, \"lan\": 352, \"hubungan\": 6, \"taksi\": 3, \"dilairake\": 2, \"tanggal\": 7, \"18\": 2, \"maret\": 2, \"1994\": 2, \"pilah\": 1, \"sampah\": 6, \"organik\": 1, \"anorganik\": 1, \"instruktur\": 1, \"saran\": 15, \"supaya\": 82, \"olahraga\": 10, \"saben\": 60, \"dina\": 134, \"mangan\": 58, \"kandha\": 42, \"bali\": 55, \"ngira\": 9, \"dipikirake\": 1, \"ngajeni\": 2, \"iri\": 3, \"suksese\": 1, \"sesambungan\": 1, \"tower\": 1, \"bridge\": 1, \"ngungkapake\": 1, \"ati\": 15, \"metu\": 64, \"dolanan\": 22, \"didiagnosa\": 1, \"isih\": 87, \"enom\": 17, \"kelainan\": 2, \"bipolar\": 1, \"got\": 1, \"mampet\": 2, \"buku\": 66, \"kekurangane\": 2, \"akal\": 2, \"elek\": 7, \"kekurangan\": 3, \"peralatan\": 2, \"isine\": 4, \"cendol\": 2, \"santen\": 2, \"gula\": 6, \"jawa\": 2, \"mahasiswa\": 5, \"ngandhani\": 75, \"bebarengan\": 17, \"macet\": 8, \"drift\": 1, \"salju\": 9, \"kuciwa\": 5, \"kadhangkala\": 3, \"kaya\": 130, \"endhog\": 5, \"manuk\": 15, \"gagak\": 2, \"gampang\": 58, \"dibuwang\": 4, \"saka\": 212, \"susuh\": 2, \"kejawab\": 3, \"kesempatan\": 6, \"ngluwari\": 1, \"wesi\": 1, \"dipanasake\": 1, \"nganti\": 74, \"abang\": 10, \"ulang\": 10, \"tahunku\": 2, \"tau\": 62, \"nyoba\": 67, \"mateni\": 22, \"awak\": 17, \"ramanipun\": 2, \"punika\": 11, \"pulisi\": 4, \"ninggalake\": 15, \"sawetara\": 65, \"sawise\": 32, \"natal\": 5, \"emailku\": 2, \"hanskarlolo\": 1, \"net\": 1, \"adores\": 1, \"film\": 19, \"tegese\": 5, \"ungkapan\": 3, \"jelas\": 5, \"ujian\": 18, \"ngukur\": 1, \"kemampuanmu\": 1, \"nemoni\": 10, \"mungsuh\": 2, \"gunakake\": 5, \"mantra\": 4, \"area-of-effect\": 1, \"fireball\": 1, \"yakin\": 38, \"gesang\": 1, \"seksual\": 4, \"kasar\": 8, \"bungah\": 13, \"situs\": 4, \"saru\": 1, \"diujarake\": 1, \"simbokku\": 2, \"pitakon\": 4, \"ngapa\": 7, \"beracun\": 4, \"dilengkapi\": 2, \"ac\": 1, \"bojone\": 9, \"ngatur\": 8, \"adus\": 16, \"banyu\": 22, \"enteke\": 2, \"olehmu\": 1, \"nyewa\": 10, \"rusun\": 1, \"nuduhake\": 19, \"cara\": 27, \"kerjane\": 1, \"cukup\": 59, \"umur\": 17, \"maria\": 15, \"busana\": 6, \"favorit\": 6, \"ngemas\": 3, \"barang-barange\": 3, \"wingi\": 251, \"siap\": 7, \"awal\": 12, \"kegiatan\": 2, \"online\": 7, \"tuwa\": 27, \"limang\": 14, \"kilometer\": 3, \"nonton\": 30, \"maca\": 56, \"berita\": 2, \"endi\": 20, \"tuwuh\": 8, \"kono\": 13, \"payu\": 1, \"nemokake\": 42, \"sisih\": 8, \"nglawan\": 6, \"nate\": 12, \"weruh\": 66, \"campur\": 3, \"susah\": 4, \"kembang\": 13, \"mlathi\": 2, \"ambune\": 4, \"wangi\": 6, \"coba\": 10, \"golek\": 32, \"tim\": 5, \"anyar\": 62, \"kepengin\": 50, \"nulungi\": 50, \"santai\": 5, \"!\": 82, \"woh\": 4, \"seger\": 15, \"lunga\": 60, \"dh\\u00e8w\\u00e8k\\u00e9\": 61, \"ngaj\\u00e8ni\": 2, \"adhi\": 3, \"siji-sijin\\u00e9\": 2, \"dokter\": 12, \"gigi\": 3, \"amerika\": 15, \"serikat\": 6, \"sensus\": 1, \"sepuluh\": 25, \"taun\": 66, \"mangsuli\": 5, \"ibumu\": 4, \"digedhekake\": 4, \"mbah\": 8, \"putri\": 6, \"napa\": 13, \"nesu\": 31, \"keberatan\": 9, \"mlebu\": 23, \"waiver\": 1, \"restaurant\": 1, \"bummer\": 1, \"urip\": 60, \"salam\": 3, \"muga-muga\": 38, \"ngrancang\": 9, \"ujianane\": 1, \"dipilih\": 8, \"dibebasake\": 6, \"goresan\": 2, \"tangane\": 4, \"p\\u00e9ngin\": 9, \"lulus\": 5, \"kuliah\": 5, \"sadurung\\u00e9\": 8, \"24\": 2, \"njaluk\": 72, \"ngakoni\": 9, \"ngudud\": 2, \"meter\": 3, \"satus\": 5, \"sentimeter\": 3, \"mangerti\": 1, \"dhewekke\": 4, \"ning\": 2, \"kasur\": 2, \"geni\": 10, \"duweke\": 5, \"ibune\": 12, \"biyen\": 21, \"penyanyi\": 6, \"kabeh\": 164, \"sinau\": 103, \"prancis\": 35, \"meditasi\": 1, \"dhewekan\": 13, \"kucingku\": 3, \"tiba\": 9, \"lantai\": 8, \"lolos\": 7, \"tanpa\": 29, \"ngelingi\": 7, \"carane\": 74, \"wonder\": 11, \"bioskop\": 8, \"gundhul\": 1, \"dhuwit\": 45, \"ngunci\": 3, \"lawang\": 16, \"cuaca\": 11, \"ala\": 40, \"nelpon\": 23, \"upacara\": 2, \"pengetan\": 1, \"dipunpungkasi\": 1, \"pidato\": 5, \"panutup\": 1, \"ditindakake\": 83, \"emily\": 8, \"nyilihake\": 1, \"pelajaran\": 6, \"georgia\": 1, \"stasiun\": 7, \"artine\": 2, \"pitik-pitik\": 1, \"kandhang\": 8, \"pitik\": 8, \"mbuwang\": 12, \"kursi\": 10, \"sikile\": 2, \"rusak\": 14, \"ngarep-arep\": 21, \"pungkasanipun\": 9, \"tak\": 32, \"akoni\": 2, \"sumelang\": 2, \"gedh\\u00e9\": 3, \"mlaku\": 32, \"mesti\": 4, \"nang\": 10, \"nggawe\": 99, \"teh\": 12, \"krungu\": 42, \"crita\": 12, \"kudune\": 40, \"nggolek\": 3, \"panggon\": 3, \"tinggal\": 3, \"keputusan\": 6, \"kebon\": 7, \"binatang\": 4, \"walrus\": 1, \"pak\": 23, \"guru\": 23, \"mbukak\": 32, \"kerdus\\u00e9\": 2, \"banjur\": 12, \"ngetokake\": 6, \"bal\": 6, \"ditembak\": 3, \"kaping\": 16, \"telu\": 17, \"sesuk\": 60, \"njupuk\": 40, \"bener\": 36, \"pemberontakan\": 2, \"ditumpes\": 2, \"dikarepake\": 21, \"dudu\": 54, \"ngadeg\": 11, \"bumi\": 8, \"mbayar\": 23, \"maneh\": 98, \"anget-angetan\": 1, \"cedhak\": 25, \"sweater\": 1, \"kenceng\": 2, \"hipofisis\": 2, \"minangka\": 105, \"inflamasi\": 1, \"kelenjar\": 2, \"sedhih\": 8, \"tugas\": 5, \"bos\": 4, \"kemampuan\": 3, \"ngatasi\": 7, \"telat\": 17, \"pesta\": 18, \"ndhelikake\": 5, \"rasane\": 13, \"penting\": 37, \"bedane\": 5, \"sadurunge\": 40, \"sabar\": 12, \"wengi\": 36, \"numpak\": 20, \"moped\": 1, \"asal-usulmu\": 1, \"pariwisata\": 1, \"indonesia\": 5, \"endah\": 8, \"nyritakake\": 2, \"perjalanan\": 4, \"ngulang\": 2, \"panjelasanmu\": 1, \"ngluwihi\": 2, \"watesku\": 1, \"anak\": 19, \"firmus\": 1, \"kapan\": 33, \"olehe\": 2, \"kadaden\": 1, \"butuh\": 80, \"kenal\": 19, \"musuh\": 1, \"dadi\": 142, \"mriksa\": 9, \"inspirasiku\": 1, \"pilihan\": 13, \"tembung\": 29, \"penasaran\": 1, \"sewu\": 7, \"luwe\": 4, \"bir\": 10, \"bebeke\": 1, \"kali\": 13, \"lintang-lintang\": 3, \"kerlip\": 1, \"langit\": 7, \"nglatih\": 5, \"jawabane\": 2, \"john\": 13, \"alice\": 7, \"katon\": 38, \"seneng-seneng\": 8, \"kutha\": 36, \"esuk\": 38, \"nglebokake\": 1, \"rum\": 2, \"serealku\": 1, \"entuk\": 29, \"wulune\": 1, \"putih\": 8, \"alus\": 4, \"ngambong\": 1, \"kaos\": 6, \"kaki\": 7, \"dakkandhakake\": 10, \"kepala\": 3, \"sekolah\": 40, \"adhiku\": 16, \"sd\": 4, \"sugeng\": 3, \"dalu\": 1, \"sare\": 2, \"cilaka\": 3, \"ketheke\": 1, \"menek\": 2, \"wit\": 19, \"tips\": 1, \"ndelok\": 5, \"kluwung\": 2, \"lawas\": 12, \"proyek\": 11, \"kepungkur\": 30, \"fadil\": 36, \"kairo\": 5, \"ketoke\": 6, \"apa-apa\": 43, \"wiwit\": 42, \"termometer\": 3, \"angka\": 3, \"minus\": 1, \"tulungi\": 2, \"jinisku\": 2, \"tindakake\": 5, \"sadar\": 2, \"stabilake\": 1, \"kedadeyan\": 46, \"njawab\": 2, \"kab\\u00e8h\": 12, \"pitakonan\": 13, \"lurung-lurung\": 1, \"padhang\": 5, \"srengenge\": 15, \"spring\": 1, \"bolongan\": 3, \"ireng\": 13, \"diubengi\": 3, \"piringan\": 1, \"puteran\": 2, \"gas\": 1, \"ionized\": 1, \"lembut\": 1, \"bodho\": 14, \"kokkira\": 3, \"werna\": 6, \"klambimu\": 3, \"dijupuk\": 2, \"abstrak\": 1, \"realistis\": 3, \"biasane\": 30, \"kaslametan\\u00e9\": 1, \"fittest\": 1, \"andrologi\": 1, \"jarang\": 4, \"nyicip\": 1, \"kopi\": 28, \"edinburgh\": 1, \"dibutuhake\": 9, \"entheng\": 4, \"beban\": 1, \"makarya\": 3, \"dalan\": 31, \"metune\": 1, \"melu\": 18, \"kursus\": 3, \"masak\": 12, \"meneng\": 9, \"turu\": 58, \"keadilan\": 2, \"menang\": 11, \"pungkasan\": 54, \"kleru\": 2, \"udan\": 41, \"pelangi\": 1, \"hakim\": 9, \"ngrampungake\": 16, \"kasus\": 4, \"kebakaran\": 4, \"we\": 8, \"adopsi\": 1, \"mlaku-mlaku\": 9, \"sekitar\": 5, \"kantor\": 12, \"ditumpaki\": 2, \"nggonane\": 2, \"kabarmu\": 3, \"manggon\": 43, \"shizuoka\": 2, \"mendhing\": 1, \"ngenteni\": 31, \"bis\": 20, \"sabanjure\": 14, \"mundur\": 4, \"perusahaan\": 7, \"munggah\": 12, \"gunung\": 15, \"tantangan\": 5, \"nyimpen\": 10, \"drowning\": 1, \"resik\": 3, \"dara\": 2, \"lelungan\": 25, \"ngubengi\": 2, \"donya\": 32, \"upah\": 1, \"dosa\": 1, \"pati\": 10, \"mbalekake\": 3, \"barang\": 16, \"enterprising\": 1, \"anggone\": 3, \"jus\": 6, \"limun\": 2, \"werak\": 1, \"minimal\": 1, \"wolung\": 4, \"gelas\": 3, \"sedina\": 20, \"nuwun\": 19, \"kedaden\": 2, \"sayange\": 5, \"nginstal\": 2, \"data\": 2, \"game\": 40, \"percaya\": 33, \"diomongake\": 21, \"ngyakinake\": 16, \"nduwe\": 5, \"karcis\": 2, \"sanajan\": 14, \"kekuwatane\": 3, \"kurang\": 16, \"kekarepane\": 1, \"dipuji\": 1, \"sirah\": 4, \"idin\": 5, \"senin\": 12, \"netepi\": 2, \"janjimu\": 1, \"subyek\": 2, \"tahune\": 2, \"struktur\": 1, \"paling\": 61, \"dakdeleng\": 2, \"sarapan\": 9, \"nganggep\": 12, \"pisanan\": 12, \"nyabrang\": 5, \"ra\": 4, \"iso\": 2, \"mlayu\": 16, \"kesalahan\": 18, \"ajining\": 4, \"diri\": 10, \"lathi\": 3, \"njait\": 1, \"kathokku\": 1, \"suwek\": 1, \"geguritan\": 2, \"bocah-bocah\": 22, \"jeff\": 1, \"daniels\": 1, \"aktor\": 3, \"favoritku\": 7, \"asring\": 13, \"persis\": 3, \"sungkan-sungkan\": 1, \"ngarak-arak\": 1, \"keliling\": 2, \"bu\": 4, \"binder\": 1, \"karyaku\": 1, \"karya\": 7, \"worth\": 1, \"biaya\": 5, \"preparation\": 1, \"ruang\": 2, \"ngisor\": 12, \"sejatine\": 4, \"kamar\": 29, \"panyiksa\": 1, \"wasit\": 1, \"ngusir\": 1, \"tumindak\": 13, \"sportif\": 1, \"piso\": 4, \"klambi\": 20, \"usaha\": 7, \"donga\": 1, \"bocah\": 24, \"pancuran\": 1, \"kow\\u00e9\": 53, \"ngresiki\": 11, \"arang-arang\": 2, \"distribusi\": 1, \"kasugihan\": 5, \"gedhe-gedhe\": 1, \"1980\": 1, \"gugup\": 3, \"musim\": 16, \"gugur\": 9, \"kewan\": 14, \"panganan\": 23, \"mangsa\": 9, \"mrene\": 6, \"tulung\": 17, \"nguwasani\": 2, \"kelas\": 12, \"pertandhingan\": 1, \"yanni\": 5, \"seda\": 7, \"ahli\": 10, \"waris\": 2, \"yagene\": 34, \"liyane\": 36, \"ngadhepi\": 10, \"kasunyatan\": 10, \"ngrasa\": 4, \"ngono\": 33, \"ngremehake\": 3, \"dataku\": 1, \"disimpen\": 2, \"anteng\": 1, \"kawicaksanan\": 2, \"duweni\": 3, \"akibat\": 2, \"geopolitik\": 1, \"ngeterake\": 1, \"hotel\": 8, \"grand\": 2, \"nyengkuyung\": 3, \"rencana\": 18, \"turki\": 5, \"dolan\": 10, \"istanbul\": 1, \"sisi\": 3, \"alane\": 1, \"praktek\": 1, \"moralitas\": 1, \"dubious\": 1, \"mau\": 25, \"padang\": 1, \"rumput\": 1, \"rembulan\": 3, \"impen\": 6, \"ndeleng\": 53, \"ngerteni\": 5, \"akhir-akhir\": 26, \"bosmu\": 4, \"kredit\": 4, \"karyamu\": 1, \"suwene\": 8, \"ngontrol\": 1, \"rumit\": 4, \"nggulung\": 3, \"telpon\": 14, \"njelajah\": 1, \"jimat\": 1, \"piye\": 10, \"mulet\": 1, \"emas\": 8, \"adhem\": 28, \"tabuh\": 1, \"ngrangsang\": 1, \"imajinasiku\": 1, \"sepedha\": 2, \"toko\": 8, \"pakan\": 2, \"kerep\": 20, \"lindhu\": 4, \"dhemen\": 4, \"ayo\": 43, \"njaga\": 5, \"mripat\": 4, \"badhe\": 7, \"tumbas\": 1, \"beras\": 3, \"kalih\": 3, \"kilo\": 1, \"ngarepake\": 6, \"sibuk\": 16, \"amben\": 13, \"wonten\": 13, \"pinten\": 3, \"apel\": 8, \"ngimpi\": 9, \"nggegirisi\": 6, \"bakul\": 5, \"iwake\": 4, \"nggiling\": 4, \"iwak\": 7, \"ngapura\": 14, \"bank\": 3, \"omahmu\": 5, \"tengah\": 11, \"jengkel\": 2, \"ekstremis\": 4, \"dhuwure\": 4, \"roket\": 1, \"gelem\": 25, \"mbagi\": 1, \"pusaka\": 1, \"lungguh\": 19, \"nedha\": 19, \"awan\": 13, \"ngelus-elus\": 1, \"sirahe\": 3, \"kucing\": 26, \"priksa\": 2, \"manawa\": 16, \"asuransi\": 2, \"bubar\": 23, \"napsu\": 1, \"frasa\": 2, \"ayu\": 15, \"bebaya\": 5, \"aids\": 1, \"dokumenter\": 2, \"kabar\": 17, \"gabung\": 1, \"nyolong\": 8, \"motore\": 3, \"istilah\": 1, \"umum\": 7, \"digunakake\": 12, \"materi\": 2, \"pejabat\": 1, \"cocok\": 4, \"diombe\": 4, \"panginten\": 34, \"siji\": 41, \"ngobrol\": 10, \"ngecet\": 2, \"omahku\": 14, \"kae\": 5, \"baja\": 6, \"kepiye\": 24, \"wektumu\": 3, \"becik\": 33, \"meh\": 25, \"rencanakna\": 1, \"masa\": 16, \"depanmu\": 2, \"indoctrination\": 1, \"jero\": 10, \"filme\": 1, \"diwiwiti\": 11, \"pitu\": 8, \"wifi\": 1, \"sate\": 1, \"nasi\": 2, \"goreng\": 3, \"misuwur\": 4, \"njero\": 7, \"awake\": 17, \"papan\": 32, \"nggawa\": 27, \"jepang\": 12, \"warna\": 17, \"alam\": 4, \"ijin\": 6, \"bapak\": 8, \"manajer\": 3, \"berjemur\": 1, \"mabuk\": 4, \"dijaluk\": 5, \"dh\\u00e9w\\u00e9\": 5, \"diterusake\": 2, \"sanitasi\": 1, \"matematika\": 5, \"getih\": 8, \"tumpah\": 1, \"padudon\": 1, \"bangsawan\": 1, \"gunane\": 9, \"mrana\": 13, \"sampun\": 2, \"manfaat\": 1, \"pakurmatan\": 1, \"tresna\": 25, \"tuwane\": 12, \"murah\": 6, \"pesenan\": 3, \"rolas\": 4, \"sifat\": 1, \"manungsa\": 9, \"luh\": 1, \"getihing\": 1, \"jiwa\": 6, \"kerang\": 2, \"takpangan\": 1, \"cocog\": 10, \"seleraku\": 1, \"nikah\": 19, \"mbayangake\": 1, \"bab\": 14, \"nyerah\": 13, \"bakat\": 6, \"rampung\": 43, \"sepisanan\": 9, \"dipikir-pikir\": 2, \"mutusake\": 23, \"nolak\": 4, \"ndhelik\": 9, \"lemari\": 5, \"tradisi\": 2, \"ateges\": 1, \"mbutuhake\": 6, \"bantuan\": 14, \"apartemen\": 3, \"siyap\": 7, \"teleskop\": 2, \"spaceship\": 1, \"biasan\\u00e9\": 7, \"awis\": 2, \"negara\": 22, \"unik\": 3, \"megah\": 1, \"raksasa\": 2, \"pikiran\": 6, \"wawasan\": 3, \"oranye\": 1, \"hal\": 1, \"obyek\": 1, \"ditresnani\": 4, \"liwat\": 14, \"sinar\": 3, \"perasaanmu\": 1, \"ngonsumsi\": 1, \"sedulurku\": 1, \"tilar\": 7, \"mari\": 2, \"seko\": 4, \"jaba\": 3, \"mburi\": 17, \"gorden\": 3, \"dipecat\": 4, \"pegaweane\": 1, \"kesasar\": 4, \"ukara\": 7, \"tandha\": 9, \"jenggot\": 1, \"sepur\": 33, \"budhal\": 11, \"pawon\": 5, \"loro\": 24, \"tangi\": 9, \"mruput\": 3, \"pulih\": 2, \"jantung\": 2, \"politik\": 8, \"asil\": 6, \"boss\": 2, \"nyalahke\": 5, \"narik\": 9, \"bedhil\": 4, \"opor\": 1, \"ayam\": 2, \"ketupat\": 1, \"khas\": 2, \"lebaran\": 1, \"raine\": 4, \"horor\": 3, \"adhine\": 11, \"obihiro\": 1, \"rong\": 13, \"swara\": 11, \"keprungu\": 2, \"biasa\": 13, \"begadang\": 2, \"server\": 1, \"pancene\": 26, \"pingin\": 4, \"sampurna\": 7, \"cerdas\": 3, \"teater\": 2, \"saala\": 2, \"perjuangan\": 2, \"tangga\": 6, \"teparo\": 3, \"ujar\": 8, \"akibate\": 2, \"panggang\": 1, \"korbane\": 2, \"dipangan\": 4, \"koneksi\": 1, \"internete\": 1, \"stabil\": 3, \"dikurung\": 2, \"penjara\": 8, \"normal\": 2, \"ngirim\": 23, \"pesen\": 12, \"nglumpuk\": 2, \"lokasi\": 3, \"kacilakan\": 16, \"aji\": 3, \"tomcat\": 2, \"sunned\": 1, \"aran\": 1, \"karemenan\": 1, \"tentrem\": 8, \"pas\": 10, \"kana\": 15, \"ann\": 2, \"teks\": 3, \"sumangga\": 3, \"limunipun\": 3, \"dipunangg\\u00e9\": 1, \"sanes\": 3, \"werakipun\": 2, \"dikunjara\": 3, \"sepisan\": 2, \"elegan\": 1, \"misterius\": 1, \"jangan\": 2, \"lodheh\": 1, \"ragu-ragu\": 1, \"ngati-ati\": 4, \"piyambakipun\": 4, \"gadhah\": 4, \"gendhis\": 4, \"belokan\": 1, \"mbebayani\": 8, \"200\": 2, \"sepedaan\": 1, \"ngapusi\": 14, \"perasaan\": 1, \"sijine\": 2, \"ngenali\": 3, \"kertase\": 1, \"unggul\": 2, \"kertasku\": 2, \"yaiku\": 40, \"mandheg\": 30, \"agama\": 4, \"cetha\": 4, \"ngiwa\": 2, \"nengen\": 1, \"kanada\": 8, \"luar\": 10, \"direkonstruksi\": 1, \"2013\": 2, \"ngguyu\": 13, \"weteng\": 4, \"pikirake\": 17, \"bar\": 1, \"prosedure\": 1, \"ribet\": 1, \"ngajari\": 9, \"nyopir\": 12, \"ngajak\": 9, \"panggonane\": 4, \"balika\": 1, \"hard\": 5, \"muter\": 12, \"beda\": 17, \"kakehan\": 11, \"bayem\": 1, \"eceh\": 1, \"proposal\": 6, \"diumumake\": 2, \"bandara\": 6, \"modern\": 5, \"kasengsem\": 4, \"fantasi\": 3, \"rudapeksa\": 1, \"pemandangan\": 2, \"jendela\": 6, \"cloud\": 1, \"kaget\": 20, \"profesional\": 3, \"sangisore\": 3, \"lampu\": 10, \"omongke\": 1, \"bakti\": 1, \"manis\": 4, \"monumen\": 1, \"didegak\\u00e9\": 1, \"taman\": 8, \"peteng\": 4, \"sebab\\u00e9\": 4, \"ijen\": 1, \"delengen\": 3, \"bangunan\": 7, \"bukit\": 2, \"nganakake\": 2, \"pameran\": 2, \"nyalahake\": 2, \"busananing\": 1, \"bangsa\": 4, \"dipotong\": 3, \"kapak\": 2, \"rambutku\": 5, \"dawa\": 16, \"hiu\": 2, \"kondhang\": 2, \"sifate\": 1, \"ngelak\": 5, \"mampir\": 8, \"ngeteh\": 2, \"disik\": 1, \"mbokan\": 2, \"nginep\": 11, \"co-conspirators\": 2, \"bojoku\": 26, \"ngadopsi\": 3, \"rada\": 19, \"mual\": 1, \"demam\": 4, \"gagal\": 10, \"sybian\": 1, \"prihatin\": 2, \"depanku\": 1, \"universitas\": 2, \"kapal\": 10, \"laut\": 2, \"nyebrang\": 3, \"pulo\": 4, \"mobilku\": 6, \"mekanik\": 4, \"sejarawan\": 1, \"pasar\": 11, \"gendheng\": 1, \"nggoleki\": 24, \"nyetak\": 1, \"dokumen\": 4, \"diet\": 3, \"anakku\": 5, \"main\": 30, \"baseball\": 2, \"oleh\": 8, \"ngrangkul\": 2, \"perlu\": 25, \"konsultasi\": 1, \"kamus\": 3, \"omahe\": 14, \"benda-benda\": 1, \"peninggalan\": 1, \"jaman\": 5, \"mbantu\": 30, \"properti\": 4, \"pacarku\": 2, \"disunat\": 3, \"enak\": 12, \"nyanyi\": 13, \"bareng\": 4, \"ewonan\": 3, \"penonton\": 2, \"wetengku\": 1, \"imbang\": 2, \"wadon\": 39, \"gambar\": 7, \"ngalami\": 18, \"vitamins\": 1, \"setuju\": 15, \"kasil\": 3, \"pilih\": 5, \"kok\": 25, \"senengi\": 3, \"kepeksa\": 2, \"ngaso\": 3, \"kenapa\": 37, \"bebas\": 3, \"bae\": 1, \"langsung\": 23, \"ngrasakake\": 4, \"puluh\": 7, \"disambar\": 1, \"petir\": 1, \"monggo\": 1, \"nek\": 1, \"bunuh\": 5, \"setel\": 1, \"musik\": 25, \"ben\": 9, \"bosen\": 5, \"departemen\": 1, \"kepolisian\": 1, \"rekrut\": 1, \"para\": 27, \"wanita\": 14, \"pria\": 2, \"jaran\": 11, \"lomba\": 1, \"diduweni\": 2, \"niat\": 7, \"penggemar\": 2, \"sampule\": 1, \"biru\": 10, \"perancis\": 7, \"ameh\": 2, \"apike\": 4, \"kameraku\": 2, \"nikon\": 1, \"nampa\": 15, \"tawaran\": 5, \"kadhang\": 5, \"sengit\": 9, \"rap\": 1, \"ngganti\": 10, \"aturan\": 7, \"dodolan\": 1, \"sega\": 3, \"pecel\": 2, \"jangkrik\": 3, \"ngoceh\": 1, \"lirih\": 2, \"nothol\": 1, \"lemah\": 6, \"benake\": 2, \"hang-up\": 1, \"kadurjanan\": 2, \"ngelamun\": 1, \"mendem\": 2, \"nyerahake\": 2, \"nyawaku\": 2, \"raja\": 6, \"aimee\": 1, \"cemberut\": 1, \"kapribaden\": 3, \"keras\": 7, \"nggayuh\": 6, \"impenku\": 4, \"sinyale\": 1, \"daging\": 7, \"sithik\": 7, \"babi\": 5, \"rendhem\": 1, \"prahu\": 1, \"dhisik\": 12, \"ditutup\": 7, \"asrama\": 2, \"florence\": 1, \"kunci\": 13, \"kanthong\": 1, \"cathy\": 1, \"awakdhewe\": 4, \"mbedakake\": 3, \"dheke\": 12, \"perpustakaan\": 8, \"bukak\": 4, \"disinaoni\": 3, \"tuwaku\": 5, \"pisah\": 2, \"dakkandhani\": 6, \"dhawuhake\": 1, \"layangmu\": 2, \"tampa\": 2, \"sukses\": 6, \"mbangun\": 8, \"khusus\": 5, \"mangga\": 14, \"sepatu\": 11, \"dicopot\": 2, \"delelehake\": 1, \"rak\": 7, \"hal-hal\": 2, \"negatif\": 2, \"bangun\": 1, \"keparenga\": 1, \"nindakaken\": 6, \"kagem\": 2, \"sepira\": 22, \"gedhene\": 1, \"kulawargamu\": 1, \"megat\": 1, \"omah-omah\": 10, \"nangis\": 11, \"militer\": 3, \"lampune\": 5, \"murub\": 1, \"goroh\": 6, \"panase\": 1, \"tahan\": 2, \"mambu\": 3, \"asli\": 5, \"wangsul\": 1, \"rumiyin\": 1, \"piano\": 2, \"empati\": 1, \"jame\": 2, \"rauh\": 2, \"raketku\": 1, \"ati-ati\": 16, \"ziri\": 8, \"piring\": 4, \"nyekel\": 12, \"tikus\": 6, \"keluargaku\": 4, \"rukun\": 2, \"kesuwen\": 1, \"nggumunake\": 7, \"kanca-kancane\": 6, \"bojomu\": 7, \"le\": 2, \"sawah\": 4, \"preian\": 5, \"enggal\": 9, \"sam\": 1, \"adrenalinku\": 1, \"kartun\": 1, \"pirang-pirang\": 17, \"poin\": 3, \"nutupi\": 2, \"basis\": 1, \"pertandingan\": 1, \"nurani\": 2, \"perspektif\": 1, \"ngprogram\": 1, \"video\": 8, \"semute\": 1, \"kirik\": 3, \"lare-lare\": 1, \"ngangge\": 1, \"njoged\": 2, \"polisi\": 22, \"nangkep\": 4, \"diinstal\": 1, \"ganti\": 5, \"file\": 2, \"exe\": 2, \"asline\": 3, \"di-crack\": 1, \"pracaya\": 5, \"ngentekake\": 8, \"sore\": 14, \"kamarku\": 5, \"kelingan\": 13, \"cepet-cepet\": 8, \"posisi\": 2, \"pertama\": 4, \"dhompet\": 2, \"anget\": 10, \"semangat\": 9, \"utama\": 8, \"band\": 1, \"beteng\": 2, \"diadegake\": 2, \"nyingkiri\": 1, \"bayine\": 3, \"sebelah\": 1, \"sandhangan\": 3, \"rpg\": 2, \"ndhukung\": 6, \"multiplayer\": 2, \"lokal\": 4, \"simpanse\": 1, \"ramah\": 4, \"niru\": 3, \"ngandel\": 8, \"akkadian\": 1, \"menarik\": 8, \"keturon\": 1, \"cukur\": 2, \"rapet\": 2, \"harder\": 1, \"test\": 1, \"hobi\": 5, \"njaba\": 14, \"adegan\": 4, \"gelute\": 1, \"seru\": 4, \"penyair\": 7, \"pirembagan\": 1, \"trailer\": 4, \"debut\": 1, \"dirilis\": 2, \"e3\": 1, \"2017\": 1, \"coding\": 1, \"buddha\": 1, \"china\": 2, \"deloken\": 3, \"etung\": 1, \"lintang\": 5, \"ak\\u00e8h\": 3, \"kabungahan\": 2, \"sepuh\": 1, \"dikira\": 2, \"masang\": 7, \"gps\": 3, \"kendaraane\": 3, \"nendhang\": 2, \"bokong\": 1, \"parlemen\": 2, \"abad\": 1, \"kaping-14\": 1, \"revisi\": 1, \"awakmu\": 6, \"nggugu\": 2, \"pituture\": 2, \"jujur\": 10, \"gelar\": 4, \"cakrawala\": 3, \"profesormu\": 1, \"bahagia\": 2, \"sepeda\": 3, \"abot\": 6, \"kinerja\": 1, \"elinga\": 1, \"nganyarke\": 1, \"driver\": 4, \"grafis\": 3, \"bangunane\": 1, \"galak\": 3, \"ngangkat\": 3, \"kothak\": 8, \"dianggep\": 10, \"psikiater\": 3, \"seminggu\": 6, \"penculik\": 1, \"rumah\": 12, \"sakit\": 11, \"nyebabake\": 2, \"tega\": 2, \"larane\": 1, \"patine\": 2, \"kesalahanmu\": 2, \"kuthamu\": 1, \"ramalane\": 1, \"terus\": 10, \"rame\": 16, \"dipunangge\": 2, \"eling\": 2, \"mugi\": 8, \"tenis\": 9, \"bola\": 1, \"benang\": 1, \"piy\\u00e9\": 1, \"caran\\u00e9\": 1, \"ngeluh\": 1, \"muput\": 18, \"siswa\": 11, \"kagungan\": 2, \"sunat\": 2, \"nglarani\": 7, \"diowahi\": 1, \"ngrungokke\": 3, \"pop\": 3, \"pintu\": 1, \"gym\": 2, \"rumangsa\": 38, \"ngematake\": 2, \"kacepetan\": 1, \"rata-rata\": 1, \"angin\": 11, \"konstan\": 1, \"lemes\": 1, \"puncak\": 2, \"ewangi\": 1, \"pa\": 3, \"alesan\": 5, \"mahkamah\": 2, \"agung\": 2, \"nyerang\": 3, \"segregasi\": 1, \"ngundhuh\": 2, \"adil\": 5, \"tokyo\": 7, \"alunane\": 1, \"nenangake\": 2, \"inci\": 1, \"terrain\": 1, \"keju\": 3, \"alon\": 7, \"damel\": 1, \"jaksa\": 1, \"untu\": 7, \"kalebu\": 3, \"ketua\": 4, \"kamare\": 8, \"ndenda\": 2, \"jarane\": 2, \"banter\": 6, \"jalan\": 3, \"aman\": 10, \"arani\": 1, \"lungane\": 1, \"nyiapake\": 4, \"sehat\": 10, \"pengalaman\": 22, \"level\": 2, \"jeblugan\": 1, \"pedalaman\": 7, \"australia\": 12, \"negeri\": 2, \"ngeculke\": 1, \"pengawale\": 1, \"massa\": 1, \"latihan\": 9, \"lungo\": 1, \"pengkhianatan\": 1, \"jagad\": 10, \"sukarelawan\": 5, \"kesehatan\": 8, \"masyarakat\": 4, \"pribadi\": 5, \"maksude\": 1, \"pepatah\": 1, \"fiksi\": 2, \"pugs\": 1, \"lucu\": 8, \"gumantung\": 8, \"tes\": 7, \"praktik\": 1, \"ketat\": 1, \"pateni\": 4, \"kran\": 1, \"romantis\": 2, \"watak\": 1, \"nasibe\": 4, \"smith\": 3, \"nuntut\": 5, \"pembayaran\": 1, \"mbantah\": 1, \"hamburg\": 1, \"sikilku\": 4, \"pelanggaran\": 1, \"nyetir\": 5, \"edan\": 6, \"star\": 1, \"wars\": 1, \"kapusan\": 1, \"penampilan\": 2, \"kanggoku\": 3, \"wa\\u00e9\": 2, \"pakaryan\": 6, \"versi\": 1, \"mendhung\": 7, \"caramu\": 1, \"keluwen\": 3, \"gergaji\": 1, \"misi\": 2, \"kekirangan\": 1, \"veteran\": 1, \"kewan-kewan\": 1, \"sepedhaku\": 2, \"langganan\": 1, \"saluran\": 3, \"pabrik\": 3, \"phk\": 2, \"udakara\": 2, \"300\": 3, \"karyawan\": 3, \"tokone\": 1, \"pojokan\": 1, \"nyingkirake\": 2, \"tanggung\": 10, \"jawab\": 8, \"tang\": 1, \"kesel\": 19, \"scritch\": 1, \"sopir\": 3, \"sedhela\": 11, \"perban\": 1, \"pimpinanku\": 6, \"pasare\": 1, \"disiplin\": 1, \"duka\": 1, \"paweling\": 1, \"papat\": 6, \"kaendahan\": 2, \"sakubenge\": 1, \"marie\": 5, \"ngandelake\": 5, \"babar\": 4, \"pisan\": 4, \"suporter\": 1, \"bengok-bengok\": 2, \"internet\": 7, \"wicaksana\": 5, \"ngebor\": 1, \"puisi\": 5, \"pliket\": 2, \"kesed\": 4, \"kosongake\": 1, \"dompetku\": 5, \"tas\": 5, \"perkawinan\": 1, \"matur\": 15, \"sanget\": 4, \"bingo\": 1, \"soko\": 8, \"pasrahake\": 1, \"lagu\": 11, \"dak\": 3, \"butuhake\": 1, \"nggarap\": 8, \"kelalen\": 5, \"umum\\u00e9\": 1, \"lemak\": 1, \"spanyol\": 4, \"wewatesan\": 2, \"tansaya\": 1, \"ringkih\": 4, \"pamarentah\": 1, \"ngladeni\": 3, \"rakyat\": 1, \"sebaliknya\": 1, \"blumbang\": 4, \"slamet\": 5, \"dakkira\": 6, \"makalah\": 1, \"riset\": 1, \"jumuah\": 4, \"kuncine\": 1, \"nyenengke\": 1, \"mbandhingake\": 3, \"catur\": 2, \"ngumpulake\": 5, \"prangko\": 1, \"ngumbah\": 3, \"pensiun\": 4, \"taruhane\": 1, \"tenanan\": 4, \"ngidini\": 14, \"nggunakake\": 26, \"komputer\": 9, \"pasinaon\": 1, \"iya\": 4, \"kolase\": 2, \"bersyukur\": 1, \"motor\": 4, \"na\": 3, \"'\": 6, \"vi\": 3, \"van\": 3, \"surup\": 5, \"putrin\\u00e9\": 5, \"tlaga\": 3, \"kontinental\": 1, \"segara\": 4, \"kaspia\": 1, \"kejem\": 2, \"awakdewe\": 3, \"pamulangan\": 2, \"inggil\": 2, \"ikhlas\": 2, \"tingkat\": 3, \"dhuwur\": 24, \"srakah\": 3, \"nggatekake\": 5, \"ambisi\": 2, \"alibi\": 1, \"pedhese\": 2, \"bhinneka\": 1, \"tunggal\": 1, \"ika\": 1, \"ngapunten\": 2, \"menawi\": 2, \"kalepatan\": 1, \"panemuku\": 1, \"medis\": 1, \"es\": 11, \"krim\": 5, \"vanila\": 1, \"coklat\": 5, \"mulang\": 8, \"sewulan\": 2, \"acaraku\": 1, \"nyaranake\": 7, \"arang\": 5, \"jenis\": 2, \"adoh\": 19, \"eropah\": 2, \"cemburu\": 3, \"serayu\": 1, \"banyune\": 5, \"bening\": 1, \"let\": 1, \"ide\": 8, \"kidul-wetan\": 1, \"nyebul\": 2, \"ndhuwur\": 16, \"dipikir\": 6, \"pr\": 2, \"sikil\": 5, \"ngadili\": 2, \"duraka\": 1, \"keselamatan\": 1, \"nomer\": 5, \"wayah\": 27, \"sabab\": 3, \"kuwatirku\": 1, \"dhukungan\": 5, \"daklakoni\": 5, \"wani\": 7, \"penampilane\": 1, \"gosip\": 6, \"nganggur\": 1, \"komputerku\": 4, \"mlakune\": 3, \"temboke\": 1, \"dicet\": 1, \"potlot\": 5, \"youtube\": 3, \"amatir\": 1, \"ya\": 12, \"sup\": 5, \"bawang\": 1, \"nyeret\": 1, \"makhluk\": 4, \"akhire\": 1, \"kejiret\": 2, \"nyontek\": 2, \"diusir\": 1, \"sarjana\": 1, \"perkarane\": 2, \"nyumbang\": 8, \"paguyuban\": 2, \"perang\": 18, \"nyetel\": 3, \"wates\": 1, \"preduli\": 1, \"ucapake\": 1, \"kesusu\": 3, \"ngankat\": 1, \"sanalika\": 7, \"sedih\": 2, \"kabylia\": 4, \"kobong\": 3, \"disebabake\": 2, \"pembakaran\": 1, \"ditundha\": 2, \"njamin\": 2, \"gubug\": 1, \"pinggir\": 5, \"ijo\": 5, \"kauntungan\": 3, \"udara\": 3, \"kira\": 3, \"sregep\": 7, \"ngundang\": 2, \"mandek\": 1, \"umob\": 1, \"gambare\": 2, \"miring\": 1, \"pamrentah\": 2, \"spy\": 2, \"meja\": 17, \"pracayaa\": 1, \"takdirmu\": 1, \"pangkonmu\": 1, \"sawijining\": 11, \"panitia\": 2, \"dumadi\": 1, \"anggota\": 3, \"alias\": 1, \"mikul\": 1, \"mendhem\": 1, \"menit\": 14, \"jantungku\": 1, \"tambah\": 9, \"copot\": 2, \"sambungan\": 1, \"subur\": 1, \"nerjemahake\": 4, \"pengadilan\": 10, \"batik\": 2, \"keren\": 2, \"desa\": 8, \"cendhek\": 2, \"banke\": 1, \"sebrang\": 3, \"rokok\": 1, \"doyan\": 1, \"teras\": 6, \"gading\": 1, \"ditutupi\": 1, \"kulit\": 2, \"lynx\": 1, \"bantal\": 1, \"wulu\": 1, \"beo\": 3, \"nembang\": 3, \"ketok\": 3, \"program\": 6, \"nuntun\": 2, \"pencarian\": 1, \"telponmu\": 1, \"pesawat\": 8, \"yoshida\": 2, \"anak-anake\": 4, \"kabahagiaan\": 1, \"digosok\": 1, \"awakku\": 3, \"nyithak\": 1, \"ilang\": 20, \"dirembug\": 5, \"cepet-cepete\": 1, \"nyusul\": 2, \"sayur\": 2, \"nggambar\": 8, \"mejane\": 1, \"setengah\": 4, \"bunderan\": 2, \"kabijakan\": 2, \"jutaan\": 1, \"dolar\": 5, \"dituduh\": 2, \"nglalekake\": 1, \"tugase\": 1, \"rapat-rapat\": 1, \"mbaleni\": 4, \"sapisan\": 3, \"mengkono\": 5, \"nvidia\": 1, \"koyone\": 5, \"ngrusak\": 13, \"kertu\": 9, \"tartamtu\": 2, \"murid\": 6, \"kelase\": 2, \"atap\": 2, \"bocor\": 2, \"3\": 1, \"panggonan\": 11, \"pemerintah\": 4, \"mundurake\": 1, \"pasukane\": 1, \"ngelingake\": 3, \"botol\": 1, \"anggur\": 4, \"sayang\\u00e9\": 1, \"kosok\": 1, \"baline\": 1, \"ngemil\": 1, \"biskuit\": 1, \"woh-wohan\": 6, \"mangu-mangu\": 1, \"mancing\": 2, \"ngantisipasi\": 3, \"kena\": 11, \"pilek\": 5, \"nari\": 5, \"terakhir\": 1, \"oli\": 1, \"dompet\": 9, \"perlindungan\": 3, \"kalajengking\": 1, \"lengen\": 1, \"nyilih\": 6, \"terus-terusan\": 4, \"bledheg\": 2, \"schmidt\": 1, \"seragam\": 3, \"renovasi\": 1, \"ngindhari\": 2, \"barang-barang\": 1, \"wewelak\": 2, \"tulisa\": 1, \"ponakanku\": 3, \"boneka\": 1, \"ngucapake\": 1, \"selamat\": 1, \"mbayangke\": 1, \"peliharaan\": 1, \"setia\": 1, \"kenangan\": 1, \"dhonge\": 1, \"diguwak\": 1, \"dienggo\": 3, \"tanganku\": 6, \"nganyari\": 1, \"status\": 2, \"sosialku\": 1, \"piknik\": 2, \"ngalamun\": 1, \"hiburan\": 4, \"topi\": 8, \"katresnan\": 2, \"wayahe\": 5, \"akun\": 3, \"twitter\": 3, \"gupuh\": 1, \"museum\": 8, \"sanga\": 6, \"krasa\": 17, \"stres\": 4, \"gawean\": 6, \"plataran\": 1, \"liburan\": 4, \"mediterania\": 1, \"komodo\": 1, \"kadal\": 1, \"langka\": 1, \"watuk\": 2, \"mabur\": 10, \"8\": 3, \"00\": 1, \"pr-mu\": 3, \"gendhakan\": 1, \"enjing\": 1, \"lelayaran\": 2, \"kaliyan\": 3, \"kanca-kanca\": 5, \"bisnis\": 8, \"rusia\": 8, \"karir\": 5, \"sumpah\": 5, \"kayane\": 16, \"badai\": 5, \"karbohidrat\": 1, \"bagean\": 4, \"dicerna\": 1, \"kalah\": 5, \"email\": 5, \"aplikasi\": 3, \"chatting\": 3, \"bobote\": 1, \"mundhak\": 3, \"kilogram\": 2, \"pengaruh\": 2, \"nyana\": 3, \"ndadekake\": 8, \"prab\\u00e9dan\": 3, \"sethitik\": 4, \"man\\u00e8h\": 2, \"candhake\": 1, \"nandur\": 3, \"ditahan\": 6, \"dipriksa\": 1, \"ngetrapake\": 1, \"prajurit\": 2, \"tandha-tandha\": 1, \"sindrom\": 1, \"pasca-trauma\": 1, \"siji-sijine\": 7, \"kanker\": 4, \"pirang\": 5, \"rime\": 1, \"eksklusif\": 1, \"ps4\": 1, \"multi-platform\": 1, \"parkir\": 3, \"angpao\": 1, \"sebabe\": 15, \"kasabaran\": 1, \"radio\": 4, \"ketenangan\": 1, \"gajil\": 2, \"saben-saben\": 2, \"farid\": 2, \"kunjara\": 3, \"siyap-siyap\": 2, \"nyuda\": 2, \"ngaku\": 6, \"mimpin\": 2, \"kajaba\": 3, \"nguangkan\": 1, \"gajine\": 2, \"nindakak\\u00e9\": 1, \"bab-bab\": 1, \"nylametak\\u00e9\": 5, \"adhin\\u00e9\": 6, \"mula\": 14, \"tari\": 2, \"ibu\": 10, \"manggang\": 1, \"bahan\": 3, \"bakar\": 2, \"andhuk\": 2, \"jones\": 3, \"ngicipi\": 1, \"google\": 1, \"translate\": 1, \"kru\": 1, \"uripmu\": 2, \"sayang\": 4, \"diparkir\": 2, \"ejaan\": 1, \"kamp\": 1, \"pengungsi\": 2, \"bosnia\": 1, \"000\": 3, \"kunir\": 1, \"omongane\": 5, \"buku-bukune\": 1, \"nyulik\": 4, \"duta\": 1, \"besar\": 1, \"simbah\": 8, \"langkah\": 7, \"demi\": 1, \"mental\": 2, \"pentinge\": 1, \"fisik\": 2, \"grounded\": 1, \"2\": 1, \"diandelake\": 4, \"merga\": 4, \"ngethok\": 6, \"dongeng-dongeng\": 1, \"roh\": 1, \"jahat\": 3, \"gemeter\": 1, \"ngunjungi\": 17, \"memory\": 1, \"stick\": 2, \"slot\": 2, \"ram\": 3, \"charger\": 1, \"hp-ku\": 3, \"setya\": 5, \"mesin\": 10, \"kamarmu\": 1, \"bom\": 1, \"ndilat\": 1, \"garap\": 1, \"york\": 2, \"cah\": 6, \"fosil\": 1, \"tanduran\": 3, \"tropis\": 2, \"ditemokake\": 5, \"ngandhut\": 2, \"mata\": 4, \"mutiara\": 3, \"afrika\": 3, \"petugas\": 1, \"korpus\": 2, \"hongaria\": 1, \"mbentuk\": 1, \"lilin\": 4, \"umure\": 4, \"telulas\": 2, \"patbelas\": 2, \"rambute\": 8, \"penglihatanku\": 1, \"parah\": 6, \"ketinggalan\": 9, \"sapporo\": 1, \"bingung\": 6, \"demonstran\": 1, \"nikmati\": 2, \"tok\": 4, \"reteni\": 1, \"masalahku\": 1, \"ngelu\": 2, \"jago\": 1, \"nyadari\": 12, \"kaca\": 6, \"engkol\": 1, \"halte\": 3, \"owah\": 5, \"a\": 10, \"cobra\": 1, \"dicokot\": 1, \"jerone\": 1, \"tenan\": 16, \"11\": 3, \"gaul\": 1, \"custard\": 2, \"lulusan\": 1, \"khidmat\": 1, \"sertifikat\": 1, \"kelulusan\": 2, \"dehidrasi\": 2, \"mangkat\": 8, \"tekan\": 26, \"alas\": 8, \"saindhenging\": 2, \"mbujuk\": 2, \"ngutamakake\": 1, \"nyeluk\": 2, \"kesejahteraanku\": 1, \"pekerja\": 5, \"njeblug\": 4, \"watu\": 5, \"diajeni\": 1, \"kenalan\": 1, \"putu\": 2, \"20\": 1, \"reginipun\": 1, \"sekilo\": 1, \"gendis\": 1, \"s\": 1, \"afternoon\": 1, \"ngambung\": 3, \"hubungi\": 2, \"landmark\": 1, \"abu-abu\": 2, \"mandarin\": 1, \"owah-owahan\": 4, \"iklim\": 3, \"conto\": 3, \"ukaraku\": 1, \"ideku\": 2, \"reading\": 1, \"mat\\u00e8ni\": 3, \"trip\": 2, \"mripatku\": 3, \"perut\": 1, \"kenyang\": 1, \"lumaku\": 1, \"jack\": 2, \"mecahake\": 3, \"ngarukan\": 1, \"sekolahanku\": 1, \"jenius\": 1, \"kegilaan\": 1, \"baris\": 4, \"ugaritic\": 1, \"helm\": 2, \"hp\": 2, \"parole\": 1, \"apikan\": 4, \"antarane\": 11, \"wit-witan\": 2, \"ngisi\": 5, \"daya\": 4, \"laptopku\": 2, \"swedia\": 1, \"tenggat\": 2, \"pungkasane\": 13, \"formulir\": 1, \"napuk\": 1, \"lapangan\": 2, \"olahragane\": 1, \"jembar\": 2, \"arab\": 3, \"kidul\": 4, \"kuna\": 2, \"sanadyan\": 4, \"pait\": 2, \"nikmat\": 1, \"hemat\": 3, \"pangkal\": 4, \"perhatian\": 6, \"peledak\": 1, \"kesempatanmu\": 1, \"misionaris\": 1, \"laporan\": 2, \"\\u00e9suk\": 1, \"india\": 2, \"tuduhan\": 1, \"dibayar\": 5, \"diplomat\": 1, \"lair\": 8, \"mlarat\": 4, \"nengsemake\": 2, \"pestamu\": 1, \"keputusane\": 3, \"ngucap\": 4, \"sunderland\": 1, \"tugel\": 1, \"padu\": 5, \"macem-macem\": 4, \"bidang\": 3, \"pimpinan\": 3, \"supervisor\": 1, \"layanan\": 2, \"10\": 5, \"emailmu\": 1, \"kapindho\": 4, \"ditinggal\": 2, \"kanca-kancaku\": 3, \"ula\": 2, \"nguntal\": 3, \"nongkrong\": 3, \"ukuran\": 3, \"dhokter\": 7, \"tanah\": 4, \"generasi\": 2, \"obatmu\": 1, \"sikatan\": 1, \"untune\": 1, \"energi\": 1, \"nawini\": 2, \"wedang\": 3, \"dipenjara\": 4, \"mripatmu\": 1, \"kasep\": 4, \"balunge\": 1, \"tapir\": 1, \"ungulates\": 2, \"ngurusi\": 1, \"lalu\": 11, \"lintas\": 8, \"web\": 2, \"nglukis\": 4, \"dhaptar\": 2, \"ndedonga\": 1, \"nembak\": 4, \"kutuk\": 1, \"marani\": 2, \"sunduk\": 1, \"ngirit\": 1, \"nafkah\": 1, \"asune\": 3, \"nggonggong\": 1, \"sandhi\": 1, \"wifi-ne\": 1, \"tunai\": 1, \"nglilani\": 9, \"jinis\": 7, \"nyedhak\": 1, \"naif\": 2, \"antifascism\": 1, \"fasisme\": 1, \"apotek\": 1, \"obat\": 8, \"tendhangan\": 2, \"kapapar\": 2, \"con\": 1, \"caraku\": 1, \"jare\": 1, \"paraban\": 1, \"gamble\": 1, \"kopimu\": 1, \"kuwat\": 7, \"seninmu\": 1, \"cendhak\": 6, \"sirahku\": 2, \"kadang\": 3, \"mobile\": 5, \"mesem\": 8, \"tamane\": 1, \"migunani\": 4, \"kewajibane\": 1, \"medeni\": 6, \"cathetan\": 2, \"ditambahake\": 1, \"tatoeba\": 1, \"diajak\": 3, \"idiosinkrasi\": 1, \"dhewe-dhewe\": 3, \"muncul\": 6, \"pundi\": 4, \"pekenipun\": 1, \"lagune\": 1, \"sejarah\": 5, \"kandhani\": 4, \"betapa\": 1, \"hebatnya\": 1, \"mburiku\": 1, \"cium\": 2, \"jangka\": 1, \"panjang\": 1, \"dibukak\": 2, \"tenang\": 5, \"sakdurunge\": 2, \"tindak\": 4, \"ngurmati\": 6, \"proses\": 4, \"kelangan\": 7, \"sok-sok\": 1, \"diunjuk\": 1, \"unjukanipun\": 1, \"nyengir\": 2, \"pajak\": 1, \"kritikus\": 1, \"memuji\": 1, \"alur\": 1, \"ngritik\": 2, \"mekanika\": 1, \"gameplay\": 3, \"klawu\": 1, \"konser\": 9, \"kancaku\": 5, \"sengaja\": 9, \"bale\": 2, \"tur\": 1, \"seksi\": 1, \"dipercaya\": 7, \"ngukum\": 3, \"terdakwa\": 2, \"flat\": 2, \"ikuti\": 1, \"menangake\": 1, \"undian\": 1, \"waras\": 3, \"kreasionis\": 1, \"sakabehe\": 2, \"vitamin\": 1, \"c\": 1, \"mboten\": 3, \"saged\": 5, \"motong\": 2, \"nottingham\": 1, \"oktaf\": 1, \"sadis\": 2, \"memperkosa\": 1, \"pos\": 3, \"sih\": 3, \"ombak\": 2, \"padhas\": 1, \"karang\": 1, \"gede\": 1, \"gedhong\": 1, \"trukku\": 1, \"koranmu\": 1, \"ndamel\": 1, \"panemumu\": 2, \"mateng\": 2, \"dipetik\": 1, \"darth\": 1, \"vader\": 1, \"kangen\": 5, \"astronot\": 1, \"ngirimi\": 1, \"jabatane\": 1, \"rejekine\": 2, \"mlumpat\": 5, \"takrungokake\": 2, \"brankas\": 2, \"ngilangi\": 3, \"sepi\": 10, \"ditanggulangi\": 1, \"kosong\": 1, \"nembe\": 8, \"italiaku\": 1, \"ibuku\": 10, \"jajan\": 1, \"tradhisional\": 1, \"bag\\u00e9an\": 1, \"kayu\": 4, \"stalked\": 1, \"p\\u00e8ngetan\": 1, \"panik\": 1, \"kecepatan\": 1, \"uwal\": 2, \"teko\": 2, \"ginormous\": 1, \"nerusake\": 4, \"kunjungi\": 1, \"gatekna\": 1, \"digunakak\\u00e9\": 1, \"pasanganmu\": 1, \"pr\\u00e9dhiksi\": 2, \"depan\": 6, \"bocahe\": 1, \"tabrakan\": 1, \"ekonomi\": 3, \"eksekutif\": 1, \"ditindakk\\u00e9\": 1, \"nuwuhake\": 1, \"diskusi\": 7, \"pakdheku\": 2, \"cathetane\": 1, \"jangan-janganan\": 1, \"afroasiatik\": 1, \"muni\": 10, \"ulet\": 1, \"impianku\": 1, \"saperangan\": 2, \"adhimu\": 5, \"kabyle\": 12, \"pegatan\": 3, \"mesir\": 3, \"kembar\": 1, \"wegah\": 5, \"pembunuh\": 2, \"prasaja\": 4, \"semit\": 2, \"timur\": 2, \"prei\": 2, \"dungane\": 1, \"mandi\": 2, \"jambanku\": 1, \"profesor\": 4, \"pitulungan\": 2, \"jendhelane\": 1, \"skor\": 1, \"bojo\": 5, \"anak-anakku\": 4, \"sandera\": 1, \"diwenehake\": 3, \"rejeki\": 3, \"kepanasen\": 2, \"nandhang\": 5, \"kerugian\": 1, \"nyebut\": 2, \"beradab\": 2, \"diarani\": 1, \"barbar\": 2, \"angkasa\": 3, \"persimpangan\": 1, \"diresiki\": 3, \"marched\": 1, \"peluru\": 1, \"cangkir\": 1, \"pikirane\": 7, \"adjectives\": 1, \"ngurangi\": 2, \"defisit\": 2, \"anggaran\": 2, \"alat\": 4, \"tradisional\": 6, \"cincin\": 2, \"larang\": 7, \"streaming\": 1, \"twitch\": 2, \"islam\": 2, \"direformasi\": 1, \"eropa\": 4, \"pedhang\": 1, \"radar\": 1, \"kelip-kelip\": 1, \"cerobong\": 1, \"asep\": 1, \"latar\": 5, \"critane\": 4, \"patiya\": 1, \"nyuwun\": 8, \"pangapunten\": 5, \"tilam\": 1, \"empuk\": 2, \"nyaman\": 7, \"donat\": 1, \"warga\": 4, \"jarak\": 2, \"pasa\": 1, \"ditampa\": 7, \"advance\": 2, \"novel\": 3, \"rabi\": 6, \"potensial\": 2, \"nggambarake\": 4, \"penembak\": 1, \"terbuka\": 2, \"klambiku\": 1, \"kusut\": 1, \"disetrika\": 1, \"sip\": 1, \"nglindhungi\": 2, \"jawaban\": 4, \"ngowahi\": 2, \"seniman\": 6, \"tresnani\": 3, \"wulan\": 3, \"amin\": 1, \"oleh-oleh\": 2, \"urusan\": 2, \"pasrahna\": 2, \"gusti\": 11, \"allah\": 8, \"piyambak\": 6, \"informasi\": 4, \"pemandangane\": 1, \"ngidinke\": 1, \"ekstremisme\": 1, \"goblok\": 2, \"beku\": 2, \"uwong\": 2, \"dalane\": 7, \"ganja\": 1, \"tradhisi\": 1, \"diwenehi\": 3, \"pangan\": 2, \"kandhange\": 2, \"listrik\": 2, \"karirmu\": 3, \"dirampok\": 4, \"palsu\": 6, \"ilmuwan\": 2, \"dares\": 1, \"aktif\": 2, \"hawane\": 6, \"kepenak\": 9, \"dikandhakake\": 3, \"ceramah\": 2, \"berber\": 3, \"jadwalku\": 2, \"watara\": 2, \"blok\": 1, \"cyberpunk\": 2, \"pasca-cyberpunk\": 1, \"dakolehake\": 1, \"sujana\": 3, \"sedane\": 1, \"panjenengane\": 2, \"paket\": 5, \"dini\": 1, \"ditawakake\": 2, \"nabrak\": 1, \"jeneng\": 11, \"diucapake\": 2, \"guyon\": 3, \"kanguru\": 2, \"ahead\": 2, \"sumpit\": 1, \"boros\": 2, \"nggugah\": 1, \"optimis\": 1, \"asistenmu\": 1, \"maryam\": 22, \"dangu\": 2, \"jenengmu\": 2, \"kemajuan\": 2, \"kedokteran\": 1, \"manipulatif\": 1, \"wisuh\": 4, \"narkoba\": 1, \"pasuryan\": 6, \"bukune\": 3, \"bak\": 1, \"entek\": 12, \"alergi\": 1, \"bledug\": 1, \"kemah\": 4, \"akhir\": 8, \"undangan\": 1, \"dikirim\": 4, \"kulo\": 1, \"kesederhanaan\": 1, \"kamulyan\": 1, \"ekspresi\": 4, \"sumunar\": 4, \"daktuku\": 1, \"kagumi\": 1, \"zodiak\": 1, \"rasi\": 1, \"radione\": 1, \"nundha\": 4, \"akunne\": 1, \"juru\": 4, \"akur\": 2, \"laptop\": 1, \"kepriye\": 1, \"kedadeyane\": 2, \"kesenengan\": 3, \"sumber\": 2, \"harga\": 1, \"dirimu\": 1, \"klinik\": 1, \"rawat\": 2, \"ditunjuk\": 1, \"perawatan\": 2, \"pasien\": 1, \"mogok\": 3, \"daftar\": 2, \"penjahatku\": 1, \"bodhoku\": 1, \"lengkap\": 3, \"baterei\": 1, \"swarane\": 5, \"homer\": 4, \"wuta\": 3, \"ujare\": 2, \"pelanggan\": 4, \"kadhaptar\": 1, \"ngasilake\": 6, \"abadi\": 1, \"kejune\": 1, \"kesabaranku\": 2, \"kadosipun\": 2, \"wisata\": 5, \"iklan\": 1, \"ningkatake\": 4, \"produktivitas\": 1, \"overworld\": 2, \"tutup\": 3, \"tutuk\": 1, \"wahing\": 1, \"canyon\": 1, \"sapi\": 3, \"protein\": 1, \"persiapan\": 1, \"bayi\": 4, \"dawane\": 2, \"kapale\": 2, \"natoni\": 1, \"kemajuanku\": 1, \"naluri\": 1, \"dina-dina\": 1, \"ngrusakake\": 1, \"pot\": 2, \"klompok\": 3, \"taruhan\": 3, \"ruangan\": 2, \"bencana\": 1, \"ngantuk\": 8, \"mouse\": 2, \"kringet\": 2, \"230\": 2, \"kasempatan\": 3, \"penegak\": 1, \"bapake\": 2, \"dna\": 1, \"transportasi\": 3, \"obah\": 6, \"kunciku\": 1, \"nem\": 1, \"mbela\": 5, \"ngrungokake\": 11, \"lanjut\": 2, \"selawase\": 2, \"dirawuhi\": 1, \"cebol\": 1, \"tokoh\": 2, \"5\": 2, \"mei\": 1, \"mriang\": 1, \"pasrah\": 2, \"kersane\": 1, \"mangane\": 1, \"bareng-bareng\": 1, \"gayeng\": 1, \"mulia\": 1, \"blanja\": 8, \"kebutuhan\": 1, \"pokok\": 1, \"mbahku\": 2, \"pangert\\u00e8n\": 2, \"slim\": 1, \"snot\": 1, \"irung\": 1, \"niliki\": 3, \"simbahku\": 2, \"nandang\": 1, \"gerah\": 1, \"krungu-krungu\": 2, \"tlatah\": 2, \"milih\": 12, \"coca-cola\": 1, \"pepsi\": 1, \"godhong\": 3, \"nguripake\": 3, \"part-time\": 1, \"dipun\": 1, \"anggep\": 1, \"guilty\": 5, \"go\": 3, \"panggangan\": 1, \"mayoritas\": 2, \"mbalik\": 1, \"gulung\": 2, \"gaji\": 2, \"digit\": 1, \"hanshin\": 2, \"goyang\": 1, \"target\": 1, \"kennedy\": 1, \"diganggu\": 1, \"mimpi\": 1, \"buruk\": 1, \"alami\": 2, \"badajoz\": 1, \"shikoku\": 1, \"7\": 1, \"juni\": 1, \"ndudhuk\": 1, \"pick\": 2, \"shovel\": 1, \"ngetung\": 3, \"wangsulanku\": 1, \"sabisa-bisane\": 3, \"pakar\": 1, \"nampilake\": 2, \"anane\": 2, \"gedhang\": 3, \"alamatku\": 1, \"dolphin\": 1, \"felt\": 2, \"unsur\": 1, \"sandi\": 2, \"sumorot\": 1, \"wedhi\": 1, \"ara-ara\": 4, \"samun\": 4, \"keputusanku\": 2, \"imbangna\": 1, \"kalorone\": 2, \"maksimal\": 1, \"100\": 1, \"dakgoleki\": 1, \"miturutku\": 1, \"kekuatan\": 2, \"super\": 2, \"air\": 1, \"pasang\": 1, \"benteng\": 1, \"pasir\": 1, \"pesenku\": 1, \"digatekake\": 1, \"hashimoto\": 1, \"lemu\": 2, \"berjuang\": 4, \"cita-cita\": 1, \"dikeramas\": 1, \"lengket\": 1, \"ketompo\": 1, \"proyekku\": 1, \"berlin\": 2, \"takturu\": 1, \"rahasia\": 7, \"nelukake\": 3, \"korban\": 2, \"cyberbullying\": 1, \"ngrewangi\": 1, \"saito\": 1, \"ngrayu\": 2, \"bubur\": 1, \"tack\": 1, \"tujuan\": 3, \"seks\": 3, \"industri\": 3, \"lengenku\": 1, \"sopan\": 8, \"penasihat\": 1, \"koma\": 2, \"udane\": 2, \"terang\": 1, \"qu\\u00e9bec\": 2, \"pandora\": 1, \"stok\": 1, \"mabure\": 1, \"kupu-kupu\": 4, \"brondong\": 1, \"imajinasine\": 1, \"bebener\": 3, \"klompoke\": 1, \"nge-crack\": 1, \"lega\": 1, \"bidange\": 1, \"kamera\": 5, \"sepatune\": 1, \"manga\": 1, \"yaoi\": 1, \"tanggane\": 2, \"nunjukake\": 1, \"ngecewake\": 1, \"pesawate\": 2, \"cut\": 2, \"taiwan\": 1, \"pamrih\": 1, \"2000\": 2, \"mbuktekake\": 3, \"prasetya\": 1, \"progresivisme\": 1, \"anti-miscegenasi\": 1, \"undang-undang\": 1, \"panemu\": 3, \"pungkasaning\": 1, \"sayuran\": 7, \"sekarat\": 1, \"mulihke\": 1, \"anak-anak\": 3, \"disalahake\": 1, \"bob\": 2, \"nggolongake\": 1, \"nabok\": 1, \"antara\": 1, \"mundhakaken\": 3, \"nembangak\\u00e9\": 1, \"nggat\\u00e8kak\\u00e9\": 2, \"bait\": 1, \"dibales\": 1, \"waco\": 1, \"texas\": 2, \"bosku\": 1, \"disambi\": 1, \"hormati\": 2, \"gurumu\": 1, \"thomas\": 3, \"meteng\": 1, \"pacar\": 4, \"fleshlight\": 1, \"ibun\\u00e9\": 1, \"sawis\\u00e9\": 2, \"bapak\\u00e9\": 1, \"s\\u00e9da\": 1, \"kokwenehake\": 1, \"fotomanipulasi\": 1, \"dongeng\": 2, \"puluhan\": 2, \"kang\": 8, \"rayi\": 1, \"pikir\": 4, \"ngandut\": 1, \"yohanes\": 7, \"martakak\\u00e9\": 1, \"yud\\u00e9a\": 1, \"truk\": 2, \"jambon\": 1, \"atm-ku\": 1, \"ketelen\": 1, \"pengecut\": 1, \"organisasi\": 1, \"abang-putih\": 1, \"gendera\": 1, \"sekretaris\": 2, \"nyathet\": 1, \"atasane\": 1, \"osaka\": 2, \"seni\": 7, \"picasso\": 1, \"dicolong\": 3, \"bal-balan\": 6, \"sewelas\": 2, \"suppressive\": 1, \"porno\": 4, \"futanari\": 1, \"dikenal\": 3, \"satpam\": 1, \"komplek\": 1, \"patroli\": 1, \"kenyataan\": 2, \"konsentrasi\": 2, \"brisik\": 1, \"temenan\": 3, \"relief\": 1, \"putriku\": 4, \"foto\": 2, \"kanak-kanak\": 1, \"presiden\": 4, \"hoax\": 1, \"pengarep-arep\": 1, \"mainake\": 1, \"bapakne\": 4, \"harian\": 1, \"tengah-tengah\": 1, \"wedharake\": 3, \"nguras\": 1, \"batere\": 1, \"mirengake\": 1, \"dilatih\": 1, \"insinyur\": 2, \"anehe\": 1, \"jumlah\": 7, \"suda\": 2, \"gitar\": 6, \"partai\": 2, \"bawah\": 2, \"wayang\": 2, \"kesenian\": 1, \"keuangan\": 5, \"tren\": 2, \"kepepet\": 1, \"dadakan\": 3, \"bates\": 1, \"kram\": 1, \"selatan\": 1, \"sasi\": 9, \"ngembangake\": 2, \"institusi\": 1, \"pendidikan\": 3, \"wooed\": 1, \"kaku\": 2, \"wengimu\": 1, \"fetish\": 3, \"penghinaan\": 2, \"penis\": 1, \"penghargaan\": 1, \"endi-endi\": 4, \"wangun\": 2, \"ajag\": 1, \"koreografer\": 1, \"tamu\": 6, \"antisipasi\": 1, \"kejahatan\": 4, \"jalaran\": 1, \"pinunjul\": 1, \"gamine\": 1, \"nemu\": 5, \"goleki\": 3, \"kombinasi\": 3, \"piranti\": 1, \"lunak\": 1, \"dianyari\": 1, \"griyanipun\": 1, \"blackadder\": 1, \"nangani\": 4, \"gegaman\": 2, \"kaya-kaya\": 3, \"diisi\": 1, \"koe\": 1, \"nyebutne\": 1, \"iguana\": 1, \"dawet\": 1, \"n\\u00e8k\": 2, \"nindakk\\u00e9\": 3, \"dibayangake\": 1, \"hoops\": 1, \"resep\": 4, \"pegaweyan\": 2, \"anonim\": 1, \"mangertos\": 1, \"setu\": 1, \"april\": 1, \"segampang\": 1, \"bayangake\": 1, \"panganane\": 1, \"tagihan\": 4, \"finishing\": 1, \"mrentahake\": 1, \"asale\": 5, \"mending\": 2, \"gantung\": 1, \"layangan\": 3, \"nyangkut\": 1, \"tinju\": 2, \"lalen\": 1, \"duluran\": 1, \"1960\": 1, \"partaimu\": 1, \"wenehi\": 1, \"kebangkitan\": 1, \"b\\u00e8nt\\u00e8ng\": 3, \"diserang\": 2, \"rampungna\": 1, \"antri\": 1, \"tertib\": 1, \"kelarangen\": 1, \"wedhus\": 3, \"mawar\": 2, \"sepotong\": 1, \"khayal\": 1, \"kontraktor\": 1, \"kuat\": 1, \"kadhemen\": 2, \"dhadha\": 2, \"ambane\": 1, \"reformasi\": 1, \"kesulitan\": 2, \"wi-fi\": 2, \"pegunungan\": 1, \"ngmusatake\": 1, \"kekuwatan\": 5, \"gurune\": 5, \"gawa\": 1, \"mengakake\": 2, \"cendhela\": 2, \"jenengku\": 4, \"oke\": 3, \"prakara\": 1, \"panggung\": 2, \"garis\": 3, \"diwasa\": 2, \"silaturahmi\": 1, \"polusi\": 1, \"dikalahake\": 1, \"akses\": 4, \"wartane\": 4, \"malih\": 2, \"pucet\": 3, \"ngiyanati\": 2, \"kloroform\": 1, \"luwung\": 1, \"mapan\": 2, \"browsing\": 1, \"ngrika\": 1, \"boten\": 3, \"ngewangi\": 3, \"huruf\": 2, \"malah\": 10, \"manca\": 4, \"maksudmu\": 3, \"nyegah\": 6, \"pemula\": 1, \"resik-resik\": 2, \"perissodactyls\": 1, \"kuku\": 2, \"ganjil\": 1, \"ngronce\": 1, \"jas\": 4, \"nandhani\": 1, \"kertas-kertas\": 1, \"tresno\": 1, \"positif\": 1, \"kanibal\": 1, \"hebat\": 2, \"pamirsa\": 2, \"dibatalake\": 3, \"skopje\": 1, \"timbal\": 2, \"logam\": 1, \"kap\": 1, \"memori\": 2, \"boots\": 1, \"luhku\": 1, \"mili\": 4, \"susu\": 7, \"dituku\": 2, \"jembatane\": 1, \"nekat\": 2, \"influencer\": 1, \"terkenal\": 1, \"digawa\": 4, \"icu\": 1, \"raga\": 3, \"pengacara\": 6, \"bukti\": 2, \"oktober\": 2, \"dihukum\": 4, \"pamane\": 1, \"ekspres\": 1, \"platform\": 2, \"9\": 2, \"pangadilan\": 1, \"pendapatmu\": 1, \"nyedhot\": 1, \"alasan\": 4, \"mentah\": 1, \"isin-isin\": 2, \"ditolak\": 2, \"kreativitasku\": 1, \"peristiwa\": 2, \"setelan\": 1, \"nyata\": 5, \"mudheng\": 1, \"bengok-bengokan\": 2, \"disiksa\": 1, \"kyiv\": 1, \"maringi\": 1, \"sakiwa\": 1, \"tengene\": 2, \"kancane\": 2, \"moscow\": 1, \"mule\": 1, \"ev-ku\": 1, \"b\": 1, \"kacamata\": 2, \"hitam\": 1, \"diobong\": 7, \"sorbonne\": 1, \"kangelan\": 